const CONJUGATIONS = [
    {
        "lemma": "가다",
        "base3": "가",
        "base2": "가",
        "base1": "가"
    },
    {
        "lemma": "가까워지다",
        "base3": "가까워져",
        "base2": "가까워지",
        "base1": "가까워지"
    },
    {
        "lemma": "가깝다",
        "base3": "가까워",
        "base2": "가까우",
        "base1": "가깝"
    },
    {
        "base3": "가꾸어",
        "lemma": "가꾸다",
        "base2": "가꾸",
        "base1": "가꾸"
    },
    {
        "base3": "가꿔",
        "lemma": "가꾸다",
        "base2": "가꾸",
        "base1": "가꾸"
    },
    {
        "base3": "가누어",
        "lemma": "가누다",
        "base2": "가누",
        "base1": "가누"
    },
    {
        "base3": "가눠",
        "lemma": "가누다",
        "base2": "가누",
        "base1": "가누"
    },
    {
        "base3": "가늘어지어",
        "lemma": "가늘어지다",
        "base2": "가늘어지",
        "base1": "가늘어지"
    },
    {
        "base3": "가늘어져",
        "lemma": "가늘어지다",
        "base2": "가늘어지",
        "base1": "가늘어지"
    },
    {
        "base3": "가두어",
        "lemma": "가두다",
        "base2": "가두",
        "base1": "가두"
    },
    {
        "base3": "가둬",
        "lemma": "가두다",
        "base2": "가두",
        "base1": "가두"
    },
    {
        "lemma": "가득차다",
        "base3": "가득차",
        "base2": "가득차",
        "base1": "가득차"
    },
    {
        "base3": "가라앉히어",
        "lemma": "가라앉히다",
        "base2": "가라앉히",
        "base1": "가라앉히"
    },
    {
        "base3": "가라앉혀",
        "lemma": "가라앉히다",
        "base2": "가라앉히",
        "base1": "가라앉히"
    },
    {
        "base3": "가려내어",
        "lemma": "가려내다",
        "base2": "가려내",
        "base1": "가려내"
    },
    {
        "base3": "가려내",
        "lemma": "가려내다",
        "base2": "가려내",
        "base1": "가려내"
    },
    {
        "base3": "가려보아",
        "lemma": "가려보다",
        "base2": "가려보",
        "base1": "가려보"
    },
    {
        "base3": "가려봐",
        "lemma": "가려보다",
        "base2": "가려보",
        "base1": "가려보"
    },
    {
        "base3": "가려지어",
        "lemma": "가려지다",
        "base2": "가려지",
        "base1": "가려지"
    },
    {
        "base3": "가려져",
        "lemma": "가려지다",
        "base2": "가려지",
        "base1": "가려지"
    },
    {
        "base3": "가로걸리어",
        "lemma": "가로걸리다",
        "base2": "가로걸리",
        "base1": "가로걸리"
    },
    {
        "base3": "가로걸려",
        "lemma": "가로걸리다",
        "base2": "가로걸리",
        "base1": "가로걸리"
    },
    {
        "base3": "가로놓이어",
        "lemma": "가로놓이다",
        "base2": "가로놓이",
        "base1": "가로놓이"
    },
    {
        "base3": "가로놓여",
        "lemma": "가로놓이다",
        "base2": "가로놓이",
        "base1": "가로놓이"
    },
    {
        "lemma": "가로눕다",
        "base3": "가로누워",
        "base2": "가로누우",
        "base1": "가로눕"
    },
    {
        "base3": "가로눕히어",
        "lemma": "가로눕히다",
        "base2": "가로눕히",
        "base1": "가로눕히"
    },
    {
        "base3": "가로눕혀",
        "lemma": "가로눕히다",
        "base2": "가로눕히",
        "base1": "가로눕히"
    },
    {
        "base3": "가로막히어",
        "lemma": "가로막히다",
        "base2": "가로막히",
        "base1": "가로막히"
    },
    {
        "base3": "가로막혀",
        "lemma": "가로막히다",
        "base2": "가로막히",
        "base1": "가로막히"
    },
    {
        "lemma": "가로젓다",
        "base3": "가로저어",
        "base2": "가로저으",
        "base1": "가로젓"
    },
    {
        "lemma": "가로지르다",
        "base3": "가로질러",
        "base2": "가로지르",
        "base1": "가로지르"
    },
    {
        "base3": "가로질리어",
        "lemma": "가로질리다",
        "base2": "가로질리",
        "base1": "가로질리"
    },
    {
        "base3": "가로질려",
        "lemma": "가로질리다",
        "base2": "가로질리",
        "base1": "가로질리"
    },
    {
        "base3": "가로채어",
        "lemma": "가로채다",
        "base2": "가로채",
        "base1": "가로채"
    },
    {
        "base3": "가로채",
        "lemma": "가로채다",
        "base2": "가로채",
        "base1": "가로채"
    },
    {
        "lemma": "가르다",
        "base3": "갈라",
        "base2": "가르",
        "base1": "가르"
    },
    {
        "base3": "가르랑거리어",
        "lemma": "가르랑거리다",
        "base2": "가르랑거리",
        "base1": "가르랑거리"
    },
    {
        "base3": "가르랑거려",
        "lemma": "가르랑거리다",
        "base2": "가르랑거리",
        "base1": "가르랑거리"
    },
    {
        "base3": "가르치어",
        "lemma": "가르치다",
        "base2": "가르치",
        "base1": "가르치"
    },
    {
        "base3": "가르쳐",
        "lemma": "가르치다",
        "base2": "가르치",
        "base1": "가르치"
    },
    {
        "base3": "가리어",
        "lemma": "가리다",
        "base2": "가리",
        "base1": "가리"
    },
    {
        "base3": "가려",
        "lemma": "가리다",
        "base2": "가리",
        "base1": "가리"
    },
    {
        "base3": "가리어지어",
        "lemma": "가리어지다",
        "base2": "가리어지",
        "base1": "가리어지"
    },
    {
        "base3": "가리어져",
        "lemma": "가리어지다",
        "base2": "가리어지",
        "base1": "가리어지"
    },
    {
        "base3": "가리키어",
        "lemma": "가리키다",
        "base2": "가리키",
        "base1": "가리키"
    },
    {
        "base3": "가리켜",
        "lemma": "가리키다",
        "base2": "가리키",
        "base1": "가리키"
    },
    {
        "base3": "가만두어",
        "lemma": "가만두다",
        "base2": "가만두",
        "base1": "가만두"
    },
    {
        "base3": "가만둬",
        "lemma": "가만두다",
        "base2": "가만두",
        "base1": "가만두"
    },
    {
        "lemma": "가물다",
        "base3": "가물어",
        "base2": "가무",
        "base1": "가물"
    },
    {
        "base3": "가물거리어",
        "lemma": "가물거리다",
        "base2": "가물거리",
        "base1": "가물거리"
    },
    {
        "base3": "가물거려",
        "lemma": "가물거리다",
        "base2": "가물거리",
        "base1": "가물거리"
    },
    {
        "base3": "가벼워지어",
        "lemma": "가벼워지다",
        "base2": "가벼워지",
        "base1": "가벼워지"
    },
    {
        "base3": "가벼워져",
        "lemma": "가벼워지다",
        "base2": "가벼워지",
        "base1": "가벼워지"
    },
    {
        "base3": "가빠지어",
        "lemma": "가빠지다",
        "base2": "가빠지",
        "base1": "가빠지"
    },
    {
        "base3": "가빠져",
        "lemma": "가빠지다",
        "base2": "가빠지",
        "base1": "가빠지"
    },
    {
        "lemma": "가새지르다",
        "base3": "가새질러",
        "base2": "가새지르",
        "base1": "가새지르"
    },
    {
        "base3": "가시어",
        "lemma": "가시다",
        "base2": "가시",
        "base1": "가시"
    },
    {
        "base3": "가셔",
        "lemma": "가시다",
        "base2": "가시",
        "base1": "가시"
    },
    {
        "base3": "가위눌리어",
        "lemma": "가위눌리다",
        "base2": "가위눌리",
        "base1": "가위눌리"
    },
    {
        "base3": "가위눌려",
        "lemma": "가위눌리다",
        "base2": "가위눌리",
        "base1": "가위눌리"
    },
    {
        "lemma": "가져가다",
        "base3": "가져가",
        "base2": "가져가",
        "base1": "가져가"
    },
    {
        "base3": "가져다주어",
        "lemma": "가져다주다",
        "base2": "가져다주",
        "base1": "가져다주"
    },
    {
        "base3": "가져다줘",
        "lemma": "가져다주다",
        "base2": "가져다주",
        "base1": "가져다주"
    },
    {
        "lemma": "가져오다",
        "base3": "가져와",
        "base2": "가져오",
        "base1": "가져오"
    },
    {
        "base3": "가지어",
        "lemma": "가지다",
        "base2": "가지",
        "base1": "가지"
    },
    {
        "base3": "가져",
        "lemma": "가지다",
        "base2": "가지",
        "base1": "가지"
    },
    {
        "base3": "간지럽히어",
        "lemma": "간지럽히다",
        "base2": "간지럽히",
        "base1": "간지럽히"
    },
    {
        "base3": "간지럽혀",
        "lemma": "간지럽히다",
        "base2": "간지럽히",
        "base1": "간지럽히"
    },
    {
        "base3": "간질거리어",
        "lemma": "간질거리다",
        "base2": "간질거리",
        "base1": "간질거리"
    },
    {
        "base3": "간질거려",
        "lemma": "간질거리다",
        "base2": "간질거리",
        "base1": "간질거리"
    },
    {
        "base3": "간질이어",
        "lemma": "간질이다",
        "base2": "간질이",
        "base1": "간질이"
    },
    {
        "base3": "간질여",
        "lemma": "간질이다",
        "base2": "간질이",
        "base1": "간질이"
    },
    {
        "base3": "간추리어",
        "lemma": "간추리다",
        "base2": "간추리",
        "base1": "간추리"
    },
    {
        "base3": "간추려",
        "lemma": "간추리다",
        "base2": "간추리",
        "base1": "간추리"
    },
    {
        "base3": "갇히어",
        "lemma": "갇히다",
        "base2": "갇히",
        "base1": "갇히"
    },
    {
        "base3": "갇혀",
        "lemma": "갇히다",
        "base2": "갇히",
        "base1": "갇히"
    },
    {
        "lemma": "갈다",
        "base3": "갈아",
        "base2": "가",
        "base1": "갈"
    },
    {
        "lemma": "갈겨쓰다",
        "base3": "갈겨써",
        "base2": "갈겨쓰",
        "base1": "갈겨쓰"
    },
    {
        "base3": "갈구어",
        "lemma": "갈구다",
        "base2": "갈구",
        "base1": "갈구"
    },
    {
        "base3": "갈궈",
        "lemma": "갈구다",
        "base2": "갈구",
        "base1": "갈구"
    },
    {
        "base3": "갈기어",
        "lemma": "갈기다",
        "base2": "갈기",
        "base1": "갈기"
    },
    {
        "base3": "갈겨",
        "lemma": "갈기다",
        "base2": "갈기",
        "base1": "갈기"
    },
    {
        "base3": "갈라내어",
        "lemma": "갈라내다",
        "base2": "갈라내",
        "base1": "갈라내"
    },
    {
        "base3": "갈라내",
        "lemma": "갈라내다",
        "base2": "갈라내",
        "base1": "갈라내"
    },
    {
        "base3": "갈라붙이어",
        "lemma": "갈라붙이다",
        "base2": "갈라붙이",
        "base1": "갈라붙이"
    },
    {
        "base3": "갈라붙여",
        "lemma": "갈라붙이다",
        "base2": "갈라붙이",
        "base1": "갈라붙이"
    },
    {
        "lemma": "갈라서다",
        "base3": "갈라서",
        "base2": "갈라서",
        "base1": "갈라서"
    },
    {
        "base3": "갈라지어",
        "lemma": "갈라지다",
        "base2": "갈라지",
        "base1": "갈라지"
    },
    {
        "base3": "갈라져",
        "lemma": "갈라지다",
        "base2": "갈라지",
        "base1": "갈라지"
    },
    {
        "base3": "갈리어",
        "lemma": "갈리다",
        "base2": "갈리",
        "base1": "갈리"
    },
    {
        "base3": "갈려",
        "lemma": "갈리다",
        "base2": "갈리",
        "base1": "갈리"
    },
    {
        "lemma": "갈마들다",
        "base3": "갈마들어",
        "base2": "갈마드",
        "base1": "갈마들"
    },
    {
        "lemma": "갈서다",
        "base3": "갈서",
        "base2": "갈서",
        "base1": "갈서"
    },
    {
        "lemma": "갈아끼우다",
        "base3": "갈아끼워",
        "base2": "갈아끼우",
        "base1": "갈아끼우"
    },
    {
        "base3": "갈아대어",
        "lemma": "갈아대다",
        "base2": "갈아대",
        "base1": "갈아대"
    },
    {
        "base3": "갈아대",
        "lemma": "갈아대다",
        "base2": "갈아대",
        "base1": "갈아대"
    },
    {
        "lemma": "갈아붙이다",
        "base3": "갈아붙여",
        "base2": "갈아붙이",
        "base1": "갈아붙이"
    },
    {
        "base3": "갈아붙이어",
        "lemma": "갈아붙이다",
        "base2": "갈아붙이",
        "base1": "갈아붙이"
    },
    {
        "base3": "갈아입히어",
        "lemma": "갈아입히다",
        "base2": "갈아입히",
        "base1": "갈아입히"
    },
    {
        "base3": "갈아입혀",
        "lemma": "갈아입히다",
        "base2": "갈아입히",
        "base1": "갈아입히"
    },
    {
        "base3": "갈아주어",
        "lemma": "갈아주다",
        "base2": "갈아주",
        "base1": "갈아주"
    },
    {
        "base3": "갈아줘",
        "lemma": "갈아주다",
        "base2": "갈아주",
        "base1": "갈아주"
    },
    {
        "lemma": "갈아치우다",
        "base3": "갈아치워",
        "base2": "갈아치우",
        "base1": "갈아치우"
    },
    {
        "lemma": "갈아타다",
        "base3": "갈아타",
        "base2": "갈아타",
        "base1": "갈아타"
    },
    {
        "lemma": "감겨들다",
        "base3": "감겨들어",
        "base2": "감겨드",
        "base1": "감겨들"
    },
    {
        "lemma": "감기다",
        "base3": "감겨",
        "base2": "감기",
        "base1": "감기"
    },
    {
        "base3": "감기어",
        "lemma": "감기다",
        "base2": "감기",
        "base1": "감기"
    },
    {
        "lemma": "감돌다",
        "base3": "감돌아",
        "base2": "감도",
        "base1": "감돌"
    },
    {
        "lemma": "감싸다",
        "base3": "감싸",
        "base2": "감싸",
        "base1": "감싸"
    },
    {
        "base3": "감싸이어",
        "lemma": "감싸이다",
        "base2": "감싸이",
        "base1": "감싸이"
    },
    {
        "base3": "감싸여",
        "lemma": "감싸이다",
        "base2": "감싸이",
        "base1": "감싸이"
    },
    {
        "base3": "감아올리어",
        "lemma": "감아올리다",
        "base2": "감아올리",
        "base1": "감아올리"
    },
    {
        "base3": "감아올려",
        "lemma": "감아올리다",
        "base2": "감아올리",
        "base1": "감아올리"
    },
    {
        "lemma": "감아쥐다",
        "base3": "감아쥐어",
        "base2": "감아쥐",
        "base1": "감아쥐"
    },
    {
        "base3": "감잡히어",
        "lemma": "감잡히다",
        "base2": "감잡히",
        "base1": "감잡히"
    },
    {
        "base3": "감잡혀",
        "lemma": "감잡히다",
        "base2": "감잡히",
        "base1": "감잡히"
    },
    {
        "base3": "감추어",
        "lemma": "감추다",
        "base2": "감추",
        "base1": "감추"
    },
    {
        "base3": "감춰",
        "lemma": "감추다",
        "base2": "감추",
        "base1": "감추"
    },
    {
        "base3": "감치어",
        "lemma": "감치다",
        "base2": "감치",
        "base1": "감치"
    },
    {
        "base3": "감쳐",
        "lemma": "감치다",
        "base2": "감치",
        "base1": "감치"
    },
    {
        "lemma": "값나가다",
        "base3": "값나가",
        "base2": "값나가",
        "base1": "값나가"
    },
    {
        "lemma": "갖다",
        "base1": "갖",
        "base2": "갖으",
        "base3": "갖아"
    },
    {
        "lemma": "갖다붙이다",
        "base3": "갖다붙여",
        "base2": "갖다붙이",
        "base1": "갖다붙이"
    },
    {
        "lemma": "갖다주다",
        "base3": "갖다줘",
        "base2": "갖다주",
        "base1": "갖다주"
    },
    {
        "base3": "갖추어",
        "lemma": "갖추다",
        "base2": "갖추",
        "base1": "갖추"
    },
    {
        "base3": "갖춰",
        "lemma": "갖추다",
        "base2": "갖추",
        "base1": "갖추"
    },
    {
        "base3": "같아지어",
        "lemma": "같아지다",
        "base2": "같아지",
        "base1": "같아지"
    },
    {
        "base3": "같아져",
        "lemma": "같아지다",
        "base2": "같아지",
        "base1": "같아지"
    },
    {
        "base3": "개어",
        "lemma": "개다",
        "base2": "개",
        "base1": "개"
    },
    {
        "base3": "개",
        "lemma": "개다",
        "base2": "개",
        "base1": "개"
    },
    {
        "base3": "개기어",
        "lemma": "개기다",
        "base2": "개기",
        "base1": "개기"
    },
    {
        "base3": "개겨",
        "lemma": "개기다",
        "base2": "개기",
        "base1": "개기"
    },
    {
        "base3": "개키어",
        "lemma": "개키다",
        "base2": "개키",
        "base1": "개키"
    },
    {
        "base3": "개켜",
        "lemma": "개키다",
        "base2": "개키",
        "base1": "개키"
    },
    {
        "base3": "갸우뚱거리어",
        "lemma": "갸우뚱거리다",
        "base2": "갸우뚱거리",
        "base1": "갸우뚱거리"
    },
    {
        "base3": "갸우뚱거려",
        "lemma": "갸우뚱거리다",
        "base2": "갸우뚱거리",
        "base1": "갸우뚱거리"
    },
    {
        "base3": "갸웃거리어",
        "lemma": "갸웃거리다",
        "base2": "갸웃거리",
        "base1": "갸웃거리"
    },
    {
        "base3": "갸웃거려",
        "lemma": "갸웃거리다",
        "base2": "갸웃거리",
        "base1": "갸웃거리"
    },
    {
        "base3": "거꾸러뜨리어",
        "lemma": "거꾸러뜨리다",
        "base2": "거꾸러뜨리",
        "base1": "거꾸러뜨리"
    },
    {
        "base3": "거꾸러뜨려",
        "lemma": "거꾸러뜨리다",
        "base2": "거꾸러뜨리",
        "base1": "거꾸러뜨리"
    },
    {
        "base3": "거꾸러지어",
        "lemma": "거꾸러지다",
        "base2": "거꾸러지",
        "base1": "거꾸러지"
    },
    {
        "base3": "거꾸러져",
        "lemma": "거꾸러지다",
        "base2": "거꾸러지",
        "base1": "거꾸러지"
    },
    {
        "base3": "거느리어",
        "lemma": "거느리다",
        "base2": "거느리",
        "base1": "거느리"
    },
    {
        "base3": "거느려",
        "lemma": "거느리다",
        "base2": "거느리",
        "base1": "거느리"
    },
    {
        "lemma": "거닐다",
        "base3": "거닐어",
        "base2": "거니",
        "base1": "거닐"
    },
    {
        "base3": "거두어",
        "lemma": "거두다",
        "base2": "거두",
        "base1": "거두"
    },
    {
        "base3": "거둬",
        "lemma": "거두다",
        "base2": "거두",
        "base1": "거두"
    },
    {
        "base3": "거두어들이어",
        "lemma": "거두어들이다",
        "base2": "거두어들이",
        "base1": "거두어들이"
    },
    {
        "base3": "거두어들여",
        "lemma": "거두어들이다",
        "base2": "거두어들이",
        "base1": "거두어들이"
    },
    {
        "base3": "거둬들이어",
        "lemma": "거둬들이다",
        "base2": "거둬들이",
        "base1": "거둬들이"
    },
    {
        "base3": "거둬들여",
        "lemma": "거둬들이다",
        "base2": "거둬들이",
        "base1": "거둬들이"
    },
    {
        "base3": "거드럭거리어",
        "lemma": "거드럭거리다",
        "base2": "거드럭거리",
        "base1": "거드럭거리"
    },
    {
        "base3": "거드럭거려",
        "lemma": "거드럭거리다",
        "base2": "거드럭거리",
        "base1": "거드럭거리"
    },
    {
        "lemma": "거들다",
        "base3": "거들어",
        "base2": "거드",
        "base1": "거들"
    },
    {
        "base3": "거들떠보아",
        "lemma": "거들떠보다",
        "base2": "거들떠보",
        "base1": "거들떠보"
    },
    {
        "base3": "거들떠봐",
        "lemma": "거들떠보다",
        "base2": "거들떠보",
        "base1": "거들떠보"
    },
    {
        "lemma": "거들뜨다",
        "base3": "거들떠",
        "base2": "거들뜨",
        "base1": "거들뜨"
    },
    {
        "base3": "거들먹거리어",
        "lemma": "거들먹거리다",
        "base2": "거들먹거리",
        "base1": "거들먹거리"
    },
    {
        "base3": "거들먹거려",
        "lemma": "거들먹거리다",
        "base2": "거들먹거리",
        "base1": "거들먹거리"
    },
    {
        "lemma": "거듭나다",
        "base3": "거듭나",
        "base2": "거듭나",
        "base1": "거듭나"
    },
    {
        "base3": "거듭되어",
        "lemma": "거듭되다",
        "base2": "거듭되",
        "base1": "거듭되"
    },
    {
        "base3": "거듭돼",
        "lemma": "거듭되다",
        "base2": "거듭되",
        "base1": "거듭되"
    },
    {
        "lemma": "거르다",
        "base3": "걸러",
        "base2": "거르",
        "base1": "거르"
    },
    {
        "base3": "거리끼어",
        "lemma": "거리끼다",
        "base2": "거리끼",
        "base1": "거리끼"
    },
    {
        "base3": "거리껴",
        "lemma": "거리끼다",
        "base2": "거리끼",
        "base1": "거리끼"
    },
    {
        "lemma": "거머쥐다",
        "base3": "거머쥐어",
        "base2": "거머쥐",
        "base1": "거머쥐"
    },
    {
        "base3": "거세어지어",
        "lemma": "거세어지다",
        "base2": "거세어지",
        "base1": "거세어지"
    },
    {
        "base3": "거세어져",
        "lemma": "거세어지다",
        "base2": "거세어지",
        "base1": "거세어지"
    },
    {
        "base3": "거세지어",
        "lemma": "거세지다",
        "base2": "거세지",
        "base1": "거세지"
    },
    {
        "base3": "거세져",
        "lemma": "거세지다",
        "base2": "거세지",
        "base1": "거세지"
    },
    {
        "base3": "거스러지어",
        "lemma": "거스러지다",
        "base2": "거스러지",
        "base1": "거스러지"
    },
    {
        "base3": "거스러져",
        "lemma": "거스러지다",
        "base2": "거스러지",
        "base1": "거스러지"
    },
    {
        "lemma": "거스르다",
        "base3": "거슬러",
        "base2": "거스르",
        "base1": "거스르"
    },
    {
        "base3": "거슬리어",
        "lemma": "거슬리다",
        "base2": "거슬리",
        "base1": "거슬리"
    },
    {
        "base3": "거슬려",
        "lemma": "거슬리다",
        "base2": "거슬리",
        "base1": "거슬리"
    },
    {
        "base3": "거우어",
        "lemma": "거우다",
        "base2": "거우",
        "base1": "거우"
    },
    {
        "base3": "거워",
        "lemma": "거우다",
        "base2": "거우",
        "base1": "거우"
    },
    {
        "lemma": "거쳐가다",
        "base3": "거쳐가",
        "base2": "거쳐가",
        "base1": "거쳐가"
    },
    {
        "base3": "거치어",
        "lemma": "거치다",
        "base2": "거치",
        "base1": "거치"
    },
    {
        "base3": "거쳐",
        "lemma": "거치다",
        "base2": "거치",
        "base1": "거치"
    },
    {
        "base3": "거치적거리어",
        "lemma": "거치적거리다",
        "base2": "거치적거리",
        "base1": "거치적거리"
    },
    {
        "base3": "거치적거려",
        "lemma": "거치적거리다",
        "base2": "거치적거리",
        "base1": "거치적거리"
    },
    {
        "base3": "거칠어지어",
        "lemma": "거칠어지다",
        "base2": "거칠어지",
        "base1": "거칠어지"
    },
    {
        "base3": "거칠어져",
        "lemma": "거칠어지다",
        "base2": "거칠어지",
        "base1": "거칠어지"
    },
    {
        "lemma": "건너다",
        "base3": "건너",
        "base2": "건너",
        "base1": "건너"
    },
    {
        "lemma": "건너가다",
        "base3": "건너가",
        "base2": "건너가",
        "base1": "건너가"
    },
    {
        "base3": "건너다니어",
        "lemma": "건너다니다",
        "base2": "건너다니",
        "base1": "건너다니"
    },
    {
        "base3": "건너다녀",
        "lemma": "건너다니다",
        "base2": "건너다니",
        "base1": "건너다니"
    },
    {
        "base3": "건너다보아",
        "lemma": "건너다보다",
        "base2": "건너다보",
        "base1": "건너다보"
    },
    {
        "base3": "건너다봐",
        "lemma": "건너다보다",
        "base2": "건너다보",
        "base1": "건너다보"
    },
    {
        "base3": "건너다보이어",
        "lemma": "건너다보이다",
        "base2": "건너다보이",
        "base1": "건너다보이"
    },
    {
        "base3": "건너다보여",
        "lemma": "건너다보이다",
        "base2": "건너다보이",
        "base1": "건너다보이"
    },
    {
        "lemma": "건너뛰다",
        "base3": "건너뛰어",
        "base2": "건너뛰",
        "base1": "건너뛰"
    },
    {
        "base3": "건너보아",
        "lemma": "건너보다",
        "base2": "건너보",
        "base1": "건너보"
    },
    {
        "base3": "건너봐",
        "lemma": "건너보다",
        "base2": "건너보",
        "base1": "건너보"
    },
    {
        "lemma": "건너오다",
        "base3": "건너와",
        "base2": "건너오",
        "base1": "건너오"
    },
    {
        "lemma": "건너지르다",
        "base3": "건너질러",
        "base2": "건너지르",
        "base1": "건너지르"
    },
    {
        "base3": "건네어",
        "lemma": "건네다",
        "base2": "건네",
        "base1": "건네"
    },
    {
        "base3": "건네",
        "lemma": "건네다",
        "base2": "건네",
        "base1": "건네"
    },
    {
        "base3": "건네주어",
        "lemma": "건네주다",
        "base2": "건네주",
        "base1": "건네주"
    },
    {
        "base3": "건네줘",
        "lemma": "건네주다",
        "base2": "건네주",
        "base1": "건네주"
    },
    {
        "base3": "건드리어",
        "lemma": "건드리다",
        "base2": "건드리",
        "base1": "건드리"
    },
    {
        "base3": "건드려",
        "lemma": "건드리다",
        "base2": "건드리",
        "base1": "건드리"
    },
    {
        "base3": "건들거리어",
        "lemma": "건들거리다",
        "base2": "건들거리",
        "base1": "건들거리"
    },
    {
        "base3": "건들거려",
        "lemma": "건들거리다",
        "base2": "건들거리",
        "base1": "건들거리"
    },
    {
        "base3": "건방지어",
        "lemma": "건방지다",
        "base2": "건방지",
        "base1": "건방지"
    },
    {
        "base3": "건방져",
        "lemma": "건방지다",
        "base2": "건방지",
        "base1": "건방지"
    },
    {
        "base3": "건지어",
        "lemma": "건지다",
        "base2": "건지",
        "base1": "건지"
    },
    {
        "base3": "건져",
        "lemma": "건지다",
        "base2": "건지",
        "base1": "건지"
    },
    {
        "lemma": "걷다",
        "base3": "걸어",
        "base2": "걸으",
        "base1": "걷"
    },
    {
        "lemma": "걷다",
        "base3": "걷어",
        "base2": "걷으",
        "base1": "걷"
    },
    {
        "base3": "걷어붙이어",
        "lemma": "걷어붙이다",
        "base2": "걷어붙이",
        "base1": "걷어붙이"
    },
    {
        "base3": "걷어붙여",
        "lemma": "걷어붙이다",
        "base2": "걷어붙이",
        "base1": "걷어붙이"
    },
    {
        "lemma": "걷어올리다",
        "base3": "걷어올려",
        "base2": "걷어올리",
        "base1": "걷어올리"
    },
    {
        "lemma": "걷어차다",
        "base3": "걷어차",
        "base2": "걷어차",
        "base1": "걷어차"
    },
    {
        "lemma": "걷어차이다",
        "base3": "걷어차여",
        "base2": "걷어차이",
        "base1": "걷어차이"
    },
    {
        "base3": "걷어치우어",
        "lemma": "걷어치우다",
        "base2": "걷어치우",
        "base1": "걷어치우"
    },
    {
        "base3": "걷어치워",
        "lemma": "걷어치우다",
        "base2": "걷어치우",
        "base1": "걷어치우"
    },
    {
        "base3": "걷히어",
        "lemma": "걷히다",
        "base2": "걷히",
        "base1": "걷히"
    },
    {
        "base3": "걷혀",
        "lemma": "걷히다",
        "base2": "걷히",
        "base1": "걷히"
    },
    {
        "lemma": "걸다",
        "base3": "걸어",
        "base2": "거",
        "base1": "걸"
    },
    {
        "base3": "걸근거리어",
        "lemma": "걸근거리다",
        "base2": "걸근거리",
        "base1": "걸근거리"
    },
    {
        "base3": "걸근거려",
        "lemma": "걸근거리다",
        "base2": "걸근거리",
        "base1": "걸근거리"
    },
    {
        "lemma": "걸러내다",
        "base3": "걸러내",
        "base2": "걸러내",
        "base1": "걸러내"
    },
    {
        "lemma": "걸려들다",
        "base3": "걸려들어",
        "base2": "걸려드",
        "base1": "걸려들"
    },
    {
        "base3": "걸리어",
        "lemma": "걸리다",
        "base2": "걸리",
        "base1": "걸리"
    },
    {
        "base3": "걸려",
        "lemma": "걸리다",
        "base2": "걸리",
        "base1": "걸리"
    },
    {
        "base3": "걸리적거리어",
        "lemma": "걸리적거리다",
        "base2": "걸리적거리",
        "base1": "걸리적거리"
    },
    {
        "base3": "걸리적거려",
        "lemma": "걸리적거리다",
        "base2": "걸리적거리",
        "base1": "걸리적거리"
    },
    {
        "base3": "걸머메어",
        "lemma": "걸머메다",
        "base2": "걸머메",
        "base1": "걸머메"
    },
    {
        "base3": "걸머메",
        "lemma": "걸머메다",
        "base2": "걸머메",
        "base1": "걸머메"
    },
    {
        "base3": "걸머지어",
        "lemma": "걸머지다",
        "base2": "걸머지",
        "base1": "걸머지"
    },
    {
        "base3": "걸머져",
        "lemma": "걸머지다",
        "base2": "걸머지",
        "base1": "걸머지"
    },
    {
        "base3": "걸신들리어",
        "lemma": "걸신들리다",
        "base2": "걸신들리",
        "base1": "걸신들리"
    },
    {
        "base3": "걸신들려",
        "lemma": "걸신들리다",
        "base2": "걸신들리",
        "base1": "걸신들리"
    },
    {
        "lemma": "걸어가다",
        "base3": "걸어가",
        "base2": "걸어가",
        "base1": "걸어가"
    },
    {
        "lemma": "걸어나가다",
        "base3": "걸어나가",
        "base2": "걸어나가",
        "base1": "걸어나가"
    },
    {
        "lemma": "걸어오다",
        "base3": "걸어와",
        "base2": "걸어오",
        "base1": "걸어오"
    },
    {
        "lemma": "걸우다",
        "base3": "걸워",
        "base2": "걸우",
        "base1": "걸우"
    },
    {
        "base3": "걸우어",
        "lemma": "걸우다",
        "base2": "걸우",
        "base1": "걸우"
    },
    {
        "base3": "걸치어",
        "lemma": "걸치다",
        "base2": "걸치",
        "base1": "걸치"
    },
    {
        "base3": "걸쳐",
        "lemma": "걸치다",
        "base2": "걸치",
        "base1": "걸치"
    },
    {
        "lemma": "걸터눕다",
        "base3": "걸터누워",
        "base2": "걸터누우",
        "base1": "걸터눕"
    },
    {
        "lemma": "걸터타다",
        "base3": "걸터타",
        "base2": "걸터타",
        "base1": "걸터타"
    },
    {
        "base3": "검어지어",
        "lemma": "검어지다",
        "base2": "검어지",
        "base1": "검어지"
    },
    {
        "base3": "검어져",
        "lemma": "검어지다",
        "base2": "검어지",
        "base1": "검어지"
    },
    {
        "lemma": "겁나다",
        "base3": "겁나",
        "base2": "겁나",
        "base1": "겁나"
    },
    {
        "base3": "겁내어",
        "lemma": "겁내다",
        "base2": "겁내",
        "base1": "겁내"
    },
    {
        "base3": "겁내",
        "lemma": "겁내다",
        "base2": "겁내",
        "base1": "겁내"
    },
    {
        "base3": "겁주어",
        "lemma": "겁주다",
        "base2": "겁주",
        "base1": "겁주"
    },
    {
        "base3": "겁줘",
        "lemma": "겁주다",
        "base2": "겁주",
        "base1": "겁주"
    },
    {
        "base3": "겉꾸미어",
        "lemma": "겉꾸미다",
        "base2": "겉꾸미",
        "base1": "겉꾸미"
    },
    {
        "base3": "겉꾸며",
        "lemma": "겉꾸미다",
        "base2": "겉꾸미",
        "base1": "겉꾸미"
    },
    {
        "lemma": "겉돌다",
        "base3": "겉돌아",
        "base2": "겉도",
        "base1": "겉돌"
    },
    {
        "base3": "게두덜거리어",
        "lemma": "게두덜거리다",
        "base2": "게두덜거리",
        "base1": "게두덜거리"
    },
    {
        "base3": "게두덜거려",
        "lemma": "게두덜거리다",
        "base2": "게두덜거리",
        "base1": "게두덜거리"
    },
    {
        "base3": "게우어",
        "lemma": "게우다",
        "base2": "게우",
        "base1": "게우"
    },
    {
        "base3": "게워",
        "lemma": "게우다",
        "base2": "게우",
        "base1": "게우"
    },
    {
        "lemma": "게을러지다",
        "base3": "게을러져",
        "base2": "게을러지",
        "base1": "게을러지"
    },
    {
        "base3": "겨누어",
        "lemma": "겨누다",
        "base2": "겨누",
        "base1": "겨누"
    },
    {
        "base3": "겨눠",
        "lemma": "겨누다",
        "base2": "겨누",
        "base1": "겨누"
    },
    {
        "base3": "겨루어",
        "lemma": "겨루다",
        "base2": "겨루",
        "base1": "겨루"
    },
    {
        "base3": "겨뤄",
        "lemma": "겨루다",
        "base2": "겨루",
        "base1": "겨루"
    },
    {
        "base3": "견디어",
        "lemma": "견디다",
        "base2": "견디",
        "base1": "견디"
    },
    {
        "base3": "견뎌",
        "lemma": "견디다",
        "base2": "견디",
        "base1": "견디"
    },
    {
        "base3": "견주어",
        "lemma": "견주다",
        "base2": "견주",
        "base1": "견주"
    },
    {
        "base3": "견줘",
        "lemma": "견주다",
        "base2": "견주",
        "base1": "견주"
    },
    {
        "lemma": "겯다",
        "base3": "결어",
        "base2": "결으",
        "base1": "겯"
    },
    {
        "lemma": "결딴나다",
        "base3": "결딴나",
        "base2": "결딴나",
        "base1": "결딴나"
    },
    {
        "lemma": "결론짓다",
        "base3": "결론지어",
        "base2": "결론지으",
        "base1": "결론짓"
    },
    {
        "base3": "결리어",
        "lemma": "결리다",
        "base2": "결리",
        "base1": "결리"
    },
    {
        "base3": "결려",
        "lemma": "결리다",
        "base2": "결리",
        "base1": "결리"
    },
    {
        "lemma": "결말짓다",
        "base3": "결말지어",
        "base2": "결말지으",
        "base1": "결말짓"
    },
    {
        "lemma": "결정짓다",
        "base3": "결정지어",
        "base2": "결정지으",
        "base1": "결정짓"
    },
    {
        "lemma": "결판나다",
        "base3": "결판나",
        "base2": "결판나",
        "base1": "결판나"
    },
    {
        "base3": "결판내어",
        "lemma": "결판내다",
        "base2": "결판내",
        "base1": "결판내"
    },
    {
        "base3": "결판내",
        "lemma": "결판내다",
        "base2": "결판내",
        "base1": "결판내"
    },
    {
        "base3": "겹쌓이어",
        "lemma": "겹쌓이다",
        "base2": "겹쌓이",
        "base1": "겹쌓이"
    },
    {
        "base3": "겹쌓여",
        "lemma": "겹쌓이다",
        "base2": "겹쌓이",
        "base1": "겹쌓이"
    },
    {
        "base3": "겹쳐지어",
        "lemma": "겹쳐지다",
        "base2": "겹쳐지",
        "base1": "겹쳐지"
    },
    {
        "base3": "겹쳐져",
        "lemma": "겹쳐지다",
        "base2": "겹쳐지",
        "base1": "겹쳐지"
    },
    {
        "base3": "겹치어",
        "lemma": "겹치다",
        "base2": "겹치",
        "base1": "겹치"
    },
    {
        "base3": "겹쳐",
        "lemma": "겹치다",
        "base2": "겹치",
        "base1": "겹치"
    },
    {
        "base3": "경사지어",
        "lemma": "경사지다",
        "base2": "경사지",
        "base1": "경사지"
    },
    {
        "base3": "경사져",
        "lemma": "경사지다",
        "base2": "경사지",
        "base1": "경사지"
    },
    {
        "base3": "경치어",
        "lemma": "경치다",
        "base2": "경치",
        "base1": "경치"
    },
    {
        "base3": "경쳐",
        "lemma": "경치다",
        "base2": "경치",
        "base1": "경치"
    },
    {
        "base3": "곁달리어",
        "lemma": "곁달리다",
        "base2": "곁달리",
        "base1": "곁달리"
    },
    {
        "base3": "곁달려",
        "lemma": "곁달리다",
        "base2": "곁달리",
        "base1": "곁달리"
    },
    {
        "base3": "곁들이어",
        "lemma": "곁들이다",
        "base2": "곁들이",
        "base1": "곁들이"
    },
    {
        "base3": "곁들여",
        "lemma": "곁들이다",
        "base2": "곁들이",
        "base1": "곁들이"
    },
    {
        "lemma": "계면돌다",
        "base3": "계면돌아",
        "base2": "계면도",
        "base1": "계면돌"
    },
    {
        "base3": "계시어",
        "lemma": "계시다",
        "base2": "계시",
        "base1": "계시"
    },
    {
        "base3": "계셔",
        "lemma": "계시다",
        "base2": "계시",
        "base1": "계시"
    },
    {
        "base3": "고아",
        "lemma": "고다",
        "base2": "고",
        "base1": "고"
    },
    {
        "base3": "과",
        "lemma": "고다",
        "base2": "고",
        "base1": "고"
    },
    {
        "base3": "고꾸라뜨리어",
        "lemma": "고꾸라뜨리다",
        "base2": "고꾸라뜨리",
        "base1": "고꾸라뜨리"
    },
    {
        "base3": "고꾸라뜨려",
        "lemma": "고꾸라뜨리다",
        "base2": "고꾸라뜨리",
        "base1": "고꾸라뜨리"
    },
    {
        "base3": "고꾸라지어",
        "lemma": "고꾸라지다",
        "base2": "고꾸라지",
        "base1": "고꾸라지"
    },
    {
        "base3": "고꾸라져",
        "lemma": "고꾸라지다",
        "base2": "고꾸라지",
        "base1": "고꾸라지"
    },
    {
        "base3": "고동치어",
        "lemma": "고동치다",
        "base2": "고동치",
        "base1": "고동치"
    },
    {
        "base3": "고동쳐",
        "lemma": "고동치다",
        "base2": "고동치",
        "base1": "고동치"
    },
    {
        "lemma": "고르다",
        "base3": "골라",
        "base2": "고르",
        "base1": "고르"
    },
    {
        "base3": "고만두어",
        "lemma": "고만두다",
        "base2": "고만두",
        "base1": "고만두"
    },
    {
        "base3": "고만둬",
        "lemma": "고만두다",
        "base2": "고만두",
        "base1": "고만두"
    },
    {
        "lemma": "고맙다",
        "base3": "고마워",
        "base2": "고마우",
        "base1": "고맙"
    },
    {
        "base3": "고물거리어",
        "lemma": "고물거리다",
        "base2": "고물거리",
        "base1": "고물거리"
    },
    {
        "base3": "고물거려",
        "lemma": "고물거리다",
        "base2": "고물거리",
        "base1": "고물거리"
    },
    {
        "base3": "고부라지어",
        "lemma": "고부라지다",
        "base2": "고부라지",
        "base1": "고부라지"
    },
    {
        "base3": "고부라져",
        "lemma": "고부라지다",
        "base2": "고부라지",
        "base1": "고부라지"
    },
    {
        "base3": "고이어",
        "lemma": "고이다",
        "base2": "고이",
        "base1": "고이"
    },
    {
        "base3": "고여",
        "lemma": "고이다",
        "base2": "고이",
        "base1": "고이"
    },
    {
        "lemma": "고장나다",
        "base3": "고장나",
        "base2": "고장나",
        "base1": "고장나"
    },
    {
        "base3": "고치어",
        "lemma": "고치다",
        "base2": "고치",
        "base1": "고치"
    },
    {
        "base3": "고쳐",
        "lemma": "고치다",
        "base2": "고치",
        "base1": "고치"
    },
    {
        "base3": "고함치어",
        "lemma": "고함치다",
        "base2": "고함치",
        "base1": "고함치"
    },
    {
        "base3": "고함쳐",
        "lemma": "고함치다",
        "base2": "고함치",
        "base1": "고함치"
    },
    {
        "base3": "고해바치어",
        "lemma": "고해바치다",
        "base2": "고해바치",
        "base1": "고해바치"
    },
    {
        "base3": "고해바쳐",
        "lemma": "고해바치다",
        "base2": "고해바치",
        "base1": "고해바치"
    },
    {
        "base3": "곤두박질치어",
        "lemma": "곤두박질치다",
        "base2": "곤두박질치",
        "base1": "곤두박질치"
    },
    {
        "base3": "곤두박질쳐",
        "lemma": "곤두박질치다",
        "base2": "곤두박질치",
        "base1": "곤두박질치"
    },
    {
        "lemma": "곤두서다",
        "base3": "곤두서",
        "base2": "곤두서",
        "base1": "곤두서"
    },
    {
        "base3": "곤두세우어",
        "lemma": "곤두세우다",
        "base2": "곤두세우",
        "base1": "곤두세우"
    },
    {
        "base3": "곤두세워",
        "lemma": "곤두세우다",
        "base2": "곤두세우",
        "base1": "곤두세우"
    },
    {
        "base3": "곤드라지어",
        "lemma": "곤드라지다",
        "base2": "곤드라지",
        "base1": "곤드라지"
    },
    {
        "base3": "곤드라져",
        "lemma": "곤드라지다",
        "base2": "곤드라지",
        "base1": "곤드라지"
    },
    {
        "lemma": "곧이듣다",
        "base3": "곧이들어",
        "base2": "곧이들으",
        "base1": "곧이듣"
    },
    {
        "base3": "곧추세우어",
        "lemma": "곧추세우다",
        "base2": "곧추세우",
        "base1": "곧추세우"
    },
    {
        "base3": "곧추세워",
        "lemma": "곧추세우다",
        "base2": "곧추세우",
        "base1": "곧추세우"
    },
    {
        "lemma": "골다",
        "base3": "골아",
        "base2": "고",
        "base1": "골"
    },
    {
        "lemma": "골나다",
        "base3": "골나",
        "base2": "골나",
        "base1": "골나"
    },
    {
        "base3": "골라내어",
        "lemma": "골라내다",
        "base2": "골라내",
        "base1": "골라내"
    },
    {
        "base3": "골라내",
        "lemma": "골라내다",
        "base2": "골라내",
        "base1": "골라내"
    },
    {
        "base3": "골리어",
        "lemma": "골리다",
        "base2": "골리",
        "base1": "골리"
    },
    {
        "base3": "골려",
        "lemma": "골리다",
        "base2": "골리",
        "base1": "골리"
    },
    {
        "lemma": "곪아터지다",
        "base3": "곪아터져",
        "base2": "곪아터지",
        "base1": "곪아터지"
    },
    {
        "base3": "곯리어",
        "lemma": "곯리다",
        "base2": "곯리",
        "base1": "곯리"
    },
    {
        "base3": "곯려",
        "lemma": "곯리다",
        "base2": "곯리",
        "base1": "곯리"
    },
    {
        "base3": "곯아떨어지어",
        "lemma": "곯아떨어지다",
        "base2": "곯아떨어지",
        "base1": "곯아떨어지"
    },
    {
        "base3": "곯아떨어져",
        "lemma": "곯아떨어지다",
        "base2": "곯아떨어지",
        "base1": "곯아떨어지"
    },
    {
        "base3": "공갈치어",
        "lemma": "공갈치다",
        "base2": "공갈치",
        "base1": "공갈치"
    },
    {
        "base3": "공갈쳐",
        "lemma": "공갈치다",
        "base2": "공갈치",
        "base1": "공갈치"
    },
    {
        "lemma": "공들다",
        "base3": "공들어",
        "base2": "공드",
        "base1": "공들"
    },
    {
        "base3": "공들이어",
        "lemma": "공들이다",
        "base2": "공들이",
        "base1": "공들이"
    },
    {
        "base3": "공들여",
        "lemma": "공들이다",
        "base2": "공들이",
        "base1": "공들이"
    },
    {
        "base3": "관두어",
        "lemma": "관두다",
        "base2": "관두",
        "base1": "관두"
    },
    {
        "base3": "관둬",
        "lemma": "관두다",
        "base2": "관두",
        "base1": "관두"
    },
    {
        "lemma": "관련짓다",
        "base3": "관련지어",
        "base2": "관련지으",
        "base1": "관련짓"
    },
    {
        "lemma": "괜찮아지다",
        "base3": "괜찮아져",
        "base2": "괜찮아지",
        "base1": "괜찮아지"
    },
    {
        "base3": "괴어",
        "lemma": "괴다",
        "base2": "괴",
        "base1": "괴"
    },
    {
        "base3": "괘",
        "lemma": "괴다",
        "base2": "괴",
        "base1": "괴"
    },
    {
        "base3": "괴롭히어",
        "lemma": "괴롭히다",
        "base2": "괴롭히",
        "base1": "괴롭히"
    },
    {
        "base3": "괴롭혀",
        "lemma": "괴롭히다",
        "base2": "괴롭히",
        "base1": "괴롭히"
    },
    {
        "lemma": "괴어들다",
        "base3": "괴어들어",
        "base2": "괴어드",
        "base1": "괴어들"
    },
    {
        "base3": "괴이어",
        "lemma": "괴이다",
        "base2": "괴이",
        "base1": "괴이"
    },
    {
        "base3": "괴여",
        "lemma": "괴이다",
        "base2": "괴이",
        "base1": "괴이"
    },
    {
        "base3": "구겨지어",
        "lemma": "구겨지다",
        "base2": "구겨지",
        "base1": "구겨지"
    },
    {
        "base3": "구겨져",
        "lemma": "구겨지다",
        "base2": "구겨지",
        "base1": "구겨지"
    },
    {
        "base3": "구기어",
        "lemma": "구기다",
        "base2": "구기",
        "base1": "구기"
    },
    {
        "base3": "구겨",
        "lemma": "구기다",
        "base2": "구기",
        "base1": "구기"
    },
    {
        "lemma": "구르다",
        "base3": "굴러",
        "base2": "구르",
        "base1": "구르"
    },
    {
        "base3": "구부러지어",
        "lemma": "구부러지다",
        "base2": "구부러지",
        "base1": "구부러지"
    },
    {
        "base3": "구부러져",
        "lemma": "구부러지다",
        "base2": "구부러지",
        "base1": "구부러지"
    },
    {
        "base3": "구부리어",
        "lemma": "구부리다",
        "base2": "구부리",
        "base1": "구부리"
    },
    {
        "base3": "구부려",
        "lemma": "구부리다",
        "base2": "구부리",
        "base1": "구부리"
    },
    {
        "base3": "구슬리어",
        "lemma": "구슬리다",
        "base2": "구슬리",
        "base1": "구슬리"
    },
    {
        "base3": "구슬려",
        "lemma": "구슬리다",
        "base2": "구슬리",
        "base1": "구슬리"
    },
    {
        "base3": "구슬지어",
        "lemma": "구슬지다",
        "base2": "구슬지",
        "base1": "구슬지"
    },
    {
        "base3": "구슬져",
        "lemma": "구슬지다",
        "base2": "구슬지",
        "base1": "구슬지"
    },
    {
        "base3": "구시렁거리어",
        "lemma": "구시렁거리다",
        "base2": "구시렁거리",
        "base1": "구시렁거리"
    },
    {
        "base3": "구시렁거려",
        "lemma": "구시렁거리다",
        "base2": "구시렁거리",
        "base1": "구시렁거리"
    },
    {
        "base3": "굳어지어",
        "lemma": "굳어지다",
        "base2": "굳어지",
        "base1": "굳어지"
    },
    {
        "base3": "굳어져",
        "lemma": "굳어지다",
        "base2": "굳어지",
        "base1": "굳어지"
    },
    {
        "base3": "굳히어",
        "lemma": "굳히다",
        "base2": "굳히",
        "base1": "굳히"
    },
    {
        "base3": "굳혀",
        "lemma": "굳히다",
        "base2": "굳히",
        "base1": "굳히"
    },
    {
        "lemma": "굴다",
        "base3": "굴어",
        "base2": "구",
        "base1": "굴"
    },
    {
        "lemma": "굴러가다",
        "base3": "굴러가",
        "base2": "굴러가",
        "base1": "굴러가"
    },
    {
        "lemma": "굴러내리다",
        "base3": "굴러내려",
        "base2": "굴러내리",
        "base1": "굴러내리"
    },
    {
        "base3": "굴러다니어",
        "lemma": "굴러다니다",
        "base2": "굴러다니",
        "base1": "굴러다니"
    },
    {
        "base3": "굴러다녀",
        "lemma": "굴러다니다",
        "base2": "굴러다니",
        "base1": "굴러다니"
    },
    {
        "base3": "굴러떨어지어",
        "lemma": "굴러떨어지다",
        "base2": "굴러떨어지",
        "base1": "굴러떨어지"
    },
    {
        "base3": "굴러떨어져",
        "lemma": "굴러떨어지다",
        "base2": "굴러떨어지",
        "base1": "굴러떨어지"
    },
    {
        "lemma": "굴러오다",
        "base3": "굴러오너라",
        "base2": "굴러오",
        "base1": "굴러오"
    },
    {
        "lemma": "굴러오다",
        "base3": "굴러와",
        "base2": "굴러오",
        "base1": "굴러오"
    },
    {
        "base3": "굴리어",
        "lemma": "굴리다",
        "base2": "굴리",
        "base1": "굴리"
    },
    {
        "base3": "굴려",
        "lemma": "굴리다",
        "base2": "굴리",
        "base1": "굴리"
    },
    {
        "lemma": "굵어지다",
        "base3": "굵어져",
        "base2": "굵어지",
        "base1": "굵어지"
    },
    {
        "lemma": "굶다",
        "base3": "굶어",
        "base2": "굶으",
        "base1": "굶"
    },
    {
        "base3": "굶기어",
        "lemma": "굶기다",
        "base2": "굶기",
        "base1": "굶기"
    },
    {
        "base3": "굶겨",
        "lemma": "굶기다",
        "base2": "굶기",
        "base1": "굶기"
    },
    {
        "base3": "굶주리어",
        "lemma": "굶주리다",
        "base2": "굶주리",
        "base1": "굶주리"
    },
    {
        "base3": "굶주려",
        "lemma": "굶주리다",
        "base2": "굶주리",
        "base1": "굶주리"
    },
    {
        "base3": "굼실거리어",
        "lemma": "굼실거리다",
        "base2": "굼실거리",
        "base1": "굼실거리"
    },
    {
        "base3": "굼실거려",
        "lemma": "굼실거리다",
        "base2": "굼실거리",
        "base1": "굼실거리"
    },
    {
        "base3": "굼틀거리어",
        "lemma": "굼틀거리다",
        "base2": "굼틀거리",
        "base1": "굼틀거리"
    },
    {
        "base3": "굼틀거려",
        "lemma": "굼틀거리다",
        "base2": "굼틀거리",
        "base1": "굼틀거리"
    },
    {
        "lemma": "굽다",
        "base3": "구워",
        "base2": "구우",
        "base1": "굽"
    },
    {
        "lemma": "굽다",
        "base3": "굽어",
        "base2": "굽으",
        "base1": "굽"
    },
    {
        "base3": "굽신거리어",
        "lemma": "굽신거리다",
        "base2": "굽신거리",
        "base1": "굽신거리"
    },
    {
        "base3": "굽신거려",
        "lemma": "굽신거리다",
        "base2": "굽신거리",
        "base1": "굽신거리"
    },
    {
        "base3": "굽신대어",
        "lemma": "굽신대다",
        "base2": "굽신대",
        "base1": "굽신대"
    },
    {
        "base3": "굽신대",
        "lemma": "굽신대다",
        "base2": "굽신대",
        "base1": "굽신대"
    },
    {
        "base3": "굽실거리어",
        "lemma": "굽실거리다",
        "base2": "굽실거리",
        "base1": "굽실거리"
    },
    {
        "base3": "굽실거려",
        "lemma": "굽실거리다",
        "base2": "굽실거리",
        "base1": "굽실거리"
    },
    {
        "base3": "굽어보아",
        "lemma": "굽어보다",
        "base2": "굽어보",
        "base1": "굽어보"
    },
    {
        "base3": "굽어봐",
        "lemma": "굽어보다",
        "base2": "굽어보",
        "base1": "굽어보"
    },
    {
        "base3": "굽어살피어",
        "lemma": "굽어살피다",
        "base2": "굽어살피",
        "base1": "굽어살피"
    },
    {
        "base3": "굽어살펴",
        "lemma": "굽어살피다",
        "base2": "굽어살피",
        "base1": "굽어살피"
    },
    {
        "base3": "굽이지어",
        "lemma": "굽이지다",
        "base2": "굽이지",
        "base1": "굽이지"
    },
    {
        "base3": "굽이져",
        "lemma": "굽이지다",
        "base2": "굽이지",
        "base1": "굽이지"
    },
    {
        "base3": "굽이치어",
        "lemma": "굽이치다",
        "base2": "굽이치",
        "base1": "굽이치"
    },
    {
        "base3": "굽이쳐",
        "lemma": "굽이치다",
        "base2": "굽이치",
        "base1": "굽이치"
    },
    {
        "base3": "굽히어",
        "lemma": "굽히다",
        "base2": "굽히",
        "base1": "굽히"
    },
    {
        "base3": "굽혀",
        "lemma": "굽히다",
        "base2": "굽히",
        "base1": "굽히"
    },
    {
        "lemma": "궁상떨다",
        "base3": "궁상떨어",
        "base2": "궁상떠",
        "base1": "궁상떨"
    },
    {
        "lemma": "궁시렁대다",
        "base3": "궁시렁대",
        "base2": "궁시렁대",
        "base1": "궁시렁대"
    },
    {
        "lemma": "귀기울이다",
        "base3": "귀기울여",
        "base2": "귀기울이",
        "base1": "귀기울이"
    },
    {
        "lemma": "귀담아듣다",
        "base3": "귀담아들어",
        "base2": "귀담아들으",
        "base1": "귀담아듣"
    },
    {
        "base3": "귀빠지어",
        "lemma": "귀빠지다",
        "base2": "귀빠지",
        "base1": "귀빠지"
    },
    {
        "base3": "귀빠져",
        "lemma": "귀빠지다",
        "base2": "귀빠지",
        "base1": "귀빠지"
    },
    {
        "lemma": "규정짓다",
        "base3": "규정지어",
        "base2": "규정지으",
        "base1": "규정짓"
    },
    {
        "base3": "그늘지어",
        "lemma": "그늘지다",
        "base2": "그늘지",
        "base1": "그늘지"
    },
    {
        "base3": "그늘져",
        "lemma": "그늘지다",
        "base2": "그늘지",
        "base1": "그늘지"
    },
    {
        "lemma": "그러다",
        "base3": "그래",
        "base2": "그러",
        "base1": "그러"
    },
    {
        "lemma": "그러모으다",
        "base3": "그러모아",
        "base2": "그러모으",
        "base1": "그러모으"
    },
    {
        "base3": "그렁거리어",
        "lemma": "그렁거리다",
        "base2": "그렁거리",
        "base1": "그렁거리"
    },
    {
        "base3": "그렁거려",
        "lemma": "그렁거리다",
        "base2": "그렁거리",
        "base1": "그렁거리"
    },
    {
        "lemma": "그려지다",
        "base3": "그려져",
        "base2": "그려지",
        "base1": "그려지"
    },
    {
        "lemma": "그르다",
        "base3": "글러",
        "base2": "그르",
        "base1": "그르"
    },
    {
        "base3": "그르치어",
        "lemma": "그르치다",
        "base2": "그르치",
        "base1": "그르치"
    },
    {
        "base3": "그르쳐",
        "lemma": "그르치다",
        "base2": "그르치",
        "base1": "그르치"
    },
    {
        "base3": "그릇되어",
        "lemma": "그릇되다",
        "base2": "그릇되",
        "base1": "그릇되"
    },
    {
        "base3": "그릇돼",
        "lemma": "그릇되다",
        "base2": "그릇되",
        "base1": "그릇되"
    },
    {
        "base3": "그리어",
        "lemma": "그리다",
        "base2": "그리",
        "base1": "그리"
    },
    {
        "base3": "그려",
        "lemma": "그리다",
        "base2": "그리",
        "base1": "그리"
    },
    {
        "base3": "그리워지어",
        "lemma": "그리워지다",
        "base2": "그리워지",
        "base1": "그리워지"
    },
    {
        "base3": "그리워져",
        "lemma": "그리워지다",
        "base2": "그리워지",
        "base1": "그리워지"
    },
    {
        "base3": "그만두어",
        "lemma": "그만두다",
        "base2": "그만두",
        "base1": "그만두"
    },
    {
        "base3": "그만둬",
        "lemma": "그만두다",
        "base2": "그만두",
        "base1": "그만두"
    },
    {
        "lemma": "그슬다",
        "base3": "그슬어",
        "base2": "그스",
        "base1": "그슬"
    },
    {
        "base3": "그슬리어",
        "lemma": "그슬리다",
        "base2": "그슬리",
        "base1": "그슬리"
    },
    {
        "base3": "그슬려",
        "lemma": "그슬리다",
        "base2": "그슬리",
        "base1": "그슬리"
    },
    {
        "base3": "그어주어",
        "lemma": "그어주다",
        "base2": "그어주",
        "base1": "그어주"
    },
    {
        "base3": "그어줘",
        "lemma": "그어주다",
        "base2": "그어주",
        "base1": "그어주"
    },
    {
        "lemma": "그을다",
        "base3": "그을어",
        "base2": "그으",
        "base1": "그을"
    },
    {
        "base3": "그을리어",
        "lemma": "그을리다",
        "base2": "그을리",
        "base1": "그을리"
    },
    {
        "base3": "그을려",
        "lemma": "그을리다",
        "base2": "그을리",
        "base1": "그을리"
    },
    {
        "base3": "그치어",
        "lemma": "그치다",
        "base2": "그치",
        "base1": "그치"
    },
    {
        "base3": "그쳐",
        "lemma": "그치다",
        "base2": "그치",
        "base1": "그치"
    },
    {
        "base3": "근질거리어",
        "lemma": "근질거리다",
        "base2": "근질거리",
        "base1": "근질거리"
    },
    {
        "base3": "근질거려",
        "lemma": "근질거리다",
        "base2": "근질거리",
        "base1": "근질거리"
    },
    {
        "base3": "글썽거리어",
        "lemma": "글썽거리다",
        "base2": "글썽거리",
        "base1": "글썽거리"
    },
    {
        "base3": "글썽거려",
        "lemma": "글썽거리다",
        "base2": "글썽거리",
        "base1": "글썽거리"
    },
    {
        "base3": "글썽이어",
        "lemma": "글썽이다",
        "base2": "글썽이",
        "base1": "글썽이"
    },
    {
        "base3": "글썽여",
        "lemma": "글썽이다",
        "base2": "글썽이",
        "base1": "글썽이"
    },
    {
        "lemma": "긁다",
        "base3": "긁어",
        "base2": "긁으",
        "base1": "긁"
    },
    {
        "base3": "긁어내어",
        "lemma": "긁어내다",
        "base2": "긁어내",
        "base1": "긁어내"
    },
    {
        "base3": "긁어내",
        "lemma": "긁어내다",
        "base2": "긁어내",
        "base1": "긁어내"
    },
    {
        "base3": "긁어내리어",
        "lemma": "긁어내리다",
        "base2": "긁어내리",
        "base1": "긁어내리"
    },
    {
        "base3": "긁어내려",
        "lemma": "긁어내리다",
        "base2": "긁어내리",
        "base1": "긁어내리"
    },
    {
        "lemma": "긁어모으다",
        "base3": "긁어모아",
        "base2": "긁어모으",
        "base1": "긁어모으"
    },
    {
        "base3": "긁적거리어",
        "lemma": "긁적거리다",
        "base2": "긁적거리",
        "base1": "긁적거리"
    },
    {
        "base3": "긁적거려",
        "lemma": "긁적거리다",
        "base2": "긁적거리",
        "base1": "긁적거리"
    },
    {
        "base3": "긁적이어",
        "lemma": "긁적이다",
        "base2": "긁적이",
        "base1": "긁적이"
    },
    {
        "base3": "긁적여",
        "lemma": "긁적이다",
        "base2": "긁적이",
        "base1": "긁적이"
    },
    {
        "base3": "긁히어",
        "lemma": "긁히다",
        "base2": "긁히",
        "base1": "긁히"
    },
    {
        "base3": "긁혀",
        "lemma": "긁히다",
        "base2": "긁히",
        "base1": "긁히"
    },
    {
        "lemma": "금가다",
        "base3": "금가",
        "base2": "금가",
        "base1": "금가"
    },
    {
        "lemma": "긋다",
        "base3": "그어",
        "base2": "그으",
        "base1": "긋"
    },
    {
        "base3": "기어",
        "lemma": "기다",
        "base2": "기",
        "base1": "기"
    },
    {
        "base3": "겨",
        "lemma": "기다",
        "base2": "기",
        "base1": "기"
    },
    {
        "base3": "기다리어",
        "lemma": "기다리다",
        "base2": "기다리",
        "base1": "기다리"
    },
    {
        "base3": "기다려",
        "lemma": "기다리다",
        "base2": "기다리",
        "base1": "기다리"
    },
    {
        "base3": "기대어",
        "lemma": "기대다",
        "base2": "기대",
        "base1": "기대"
    },
    {
        "base3": "기대",
        "lemma": "기대다",
        "base2": "기대",
        "base1": "기대"
    },
    {
        "lemma": "기대서다",
        "base3": "기대서",
        "base2": "기대서",
        "base1": "기대서"
    },
    {
        "lemma": "기르다",
        "base3": "길러",
        "base2": "기르",
        "base1": "기르"
    },
    {
        "base3": "기리어",
        "lemma": "기리다",
        "base2": "기리",
        "base1": "기리"
    },
    {
        "base3": "기려",
        "lemma": "기리다",
        "base2": "기리",
        "base1": "기리"
    },
    {
        "lemma": "기어가다",
        "base3": "기어가",
        "base2": "기어가",
        "base1": "기어가"
    },
    {
        "lemma": "기어나오다",
        "base3": "기어나오너라",
        "base2": "기어나오",
        "base1": "기어나오"
    },
    {
        "lemma": "기어다니다",
        "base3": "기어다녀",
        "base2": "기어다니",
        "base1": "기어다니"
    },
    {
        "lemma": "기어들다",
        "base3": "기어들어",
        "base2": "기어드",
        "base1": "기어들"
    },
    {
        "lemma": "기어오다",
        "base3": "기어오너라",
        "base2": "기어오",
        "base1": "기어오"
    },
    {
        "lemma": "기어오르다",
        "base3": "기어올라",
        "base2": "기어오르",
        "base1": "기어오르"
    },
    {
        "lemma": "기억나다",
        "base3": "기억나",
        "base2": "기억나",
        "base1": "기억나"
    },
    {
        "base3": "기우뚱거리어",
        "lemma": "기우뚱거리다",
        "base2": "기우뚱거리",
        "base1": "기우뚱거리"
    },
    {
        "base3": "기우뚱거려",
        "lemma": "기우뚱거리다",
        "base2": "기우뚱거리",
        "base1": "기우뚱거리"
    },
    {
        "lemma": "기울다",
        "base3": "기울어",
        "base2": "기우",
        "base1": "기울"
    },
    {
        "base3": "기울어지어",
        "lemma": "기울어지다",
        "base2": "기울어지",
        "base1": "기울어지"
    },
    {
        "base3": "기울어져",
        "lemma": "기울어지다",
        "base2": "기울어지",
        "base1": "기울어지"
    },
    {
        "base3": "기울이어",
        "lemma": "기울이다",
        "base2": "기울이",
        "base1": "기울이"
    },
    {
        "base3": "기울여",
        "lemma": "기울이다",
        "base2": "기울이",
        "base1": "기울이"
    },
    {
        "base3": "기웃거리어",
        "lemma": "기웃거리다",
        "base2": "기웃거리",
        "base1": "기웃거리"
    },
    {
        "base3": "기웃거려",
        "lemma": "기웃거리다",
        "base2": "기웃거리",
        "base1": "기웃거리"
    },
    {
        "base3": "기웃대어",
        "lemma": "기웃대다",
        "base2": "기웃대",
        "base1": "기웃대"
    },
    {
        "base3": "기웃대",
        "lemma": "기웃대다",
        "base2": "기웃대",
        "base1": "기웃대"
    },
    {
        "base3": "기죽이어",
        "lemma": "기죽이다",
        "base2": "기죽이",
        "base1": "기죽이"
    },
    {
        "base3": "기죽여",
        "lemma": "기죽이다",
        "base2": "기죽이",
        "base1": "기죽이"
    },
    {
        "lemma": "긷다",
        "base3": "길어",
        "base2": "길으",
        "base1": "긷"
    },
    {
        "lemma": "길다",
        "base3": "길어",
        "base2": "기",
        "base1": "길"
    },
    {
        "lemma": "길들다",
        "base3": "길들어",
        "base2": "길드",
        "base1": "길들"
    },
    {
        "base3": "길들이어",
        "lemma": "길들이다",
        "base2": "길들이",
        "base1": "길들이"
    },
    {
        "base3": "길들여",
        "lemma": "길들이다",
        "base2": "길들이",
        "base1": "길들이"
    },
    {
        "base3": "길어지어",
        "lemma": "길어지다",
        "base2": "길어지",
        "base1": "길어지"
    },
    {
        "base3": "길어져",
        "lemma": "길어지다",
        "base2": "길어지",
        "base1": "길어지"
    },
    {
        "base3": "김매어",
        "lemma": "김매다",
        "base2": "김매",
        "base1": "김매"
    },
    {
        "base3": "김매",
        "lemma": "김매다",
        "base2": "김매",
        "base1": "김매"
    },
    {
        "base3": "김빠지어",
        "lemma": "김빠지다",
        "base2": "김빠지",
        "base1": "김빠지"
    },
    {
        "base3": "김빠져",
        "lemma": "김빠지다",
        "base2": "김빠지",
        "base1": "김빠지"
    },
    {
        "base3": "김새어",
        "lemma": "김새다",
        "base2": "김새",
        "base1": "김새"
    },
    {
        "base3": "김새",
        "lemma": "김새다",
        "base2": "김새",
        "base1": "김새"
    },
    {
        "lemma": "깁다",
        "base3": "기워",
        "base2": "기우",
        "base1": "깁"
    },
    {
        "lemma": "깃들다",
        "base3": "깃들어",
        "base2": "깃드",
        "base1": "깃들"
    },
    {
        "base3": "깃들이어",
        "lemma": "깃들이다",
        "base2": "깃들이",
        "base1": "깃들이"
    },
    {
        "base3": "깃들여",
        "lemma": "깃들이다",
        "base2": "깃들이",
        "base1": "깃들이"
    },
    {
        "lemma": "깊어지다",
        "base3": "깊어져",
        "base2": "깊어지",
        "base1": "깊어지"
    },
    {
        "lemma": "까다",
        "base3": "까",
        "base2": "까",
        "base1": "까"
    },
    {
        "lemma": "까내리다",
        "base3": "까내려",
        "base2": "까내리",
        "base1": "까내리"
    },
    {
        "base3": "까뒤집히어",
        "lemma": "까뒤집히다",
        "base2": "까뒤집히",
        "base1": "까뒤집히"
    },
    {
        "base3": "까뒤집혀",
        "lemma": "까뒤집히다",
        "base2": "까뒤집히",
        "base1": "까뒤집히"
    },
    {
        "base3": "까딱거리어",
        "lemma": "까딱거리다",
        "base2": "까딱거리",
        "base1": "까딱거리"
    },
    {
        "base3": "까딱거려",
        "lemma": "까딱거리다",
        "base2": "까딱거리",
        "base1": "까딱거리"
    },
    {
        "base3": "까딱이어",
        "lemma": "까딱이다",
        "base2": "까딱이",
        "base1": "까딱이"
    },
    {
        "base3": "까딱여",
        "lemma": "까딱이다",
        "base2": "까딱이",
        "base1": "까딱이"
    },
    {
        "base3": "까매지어",
        "lemma": "까매지다",
        "base2": "까매지",
        "base1": "까매지"
    },
    {
        "base3": "까매져",
        "lemma": "까매지다",
        "base2": "까매지",
        "base1": "까매지"
    },
    {
        "base3": "까무러치어",
        "lemma": "까무러치다",
        "base2": "까무러치",
        "base1": "까무러치"
    },
    {
        "base3": "까무러쳐",
        "lemma": "까무러치다",
        "base2": "까무러치",
        "base1": "까무러치"
    },
    {
        "base3": "까물거리어",
        "lemma": "까물거리다",
        "base2": "까물거리",
        "base1": "까물거리"
    },
    {
        "base3": "까물거려",
        "lemma": "까물거리다",
        "base2": "까물거리",
        "base1": "까물거리"
    },
    {
        "base3": "까발리어",
        "lemma": "까발리다",
        "base2": "까발리",
        "base1": "까발리"
    },
    {
        "base3": "까발려",
        "lemma": "까발리다",
        "base2": "까발리",
        "base1": "까발리"
    },
    {
        "base3": "까부라지어",
        "lemma": "까부라지다",
        "base2": "까부라지",
        "base1": "까부라지"
    },
    {
        "base3": "까부라져",
        "lemma": "까부라지다",
        "base2": "까부라지",
        "base1": "까부라지"
    },
    {
        "lemma": "까부르다",
        "base3": "까불러",
        "base2": "까부르",
        "base1": "까부르"
    },
    {
        "lemma": "까불다",
        "base3": "까불어",
        "base2": "까부",
        "base1": "까불"
    },
    {
        "base3": "까불리어",
        "lemma": "까불리다",
        "base2": "까불리",
        "base1": "까불리"
    },
    {
        "base3": "까불려",
        "lemma": "까불리다",
        "base2": "까불리",
        "base1": "까불리"
    },
    {
        "base3": "까지어",
        "lemma": "까지다",
        "base2": "까지",
        "base1": "까지"
    },
    {
        "base3": "까져",
        "lemma": "까지다",
        "base2": "까지",
        "base1": "까지"
    },
    {
        "lemma": "깎다",
        "base3": "깎아",
        "base2": "깎으",
        "base1": "깎"
    },
    {
        "base3": "깎아내리어",
        "lemma": "깎아내리다",
        "base2": "깎아내리",
        "base1": "깎아내리"
    },
    {
        "base3": "깎아내려",
        "lemma": "깎아내리다",
        "base2": "깎아내리",
        "base1": "깎아내리"
    },
    {
        "base3": "깎이어",
        "lemma": "깎이다",
        "base2": "깎이",
        "base1": "깎이"
    },
    {
        "base3": "깎여",
        "lemma": "깎이다",
        "base2": "깎이",
        "base1": "깎이"
    },
    {
        "base3": "깐죽거리어",
        "lemma": "깐죽거리다",
        "base2": "깐죽거리",
        "base1": "깐죽거리"
    },
    {
        "base3": "깐죽거려",
        "lemma": "깐죽거리다",
        "base2": "깐죽거리",
        "base1": "깐죽거리"
    },
    {
        "lemma": "깔다",
        "base3": "깔아",
        "base2": "까",
        "base1": "깔"
    },
    {
        "base3": "깔기어",
        "lemma": "깔기다",
        "base2": "깔기",
        "base1": "깔기"
    },
    {
        "base3": "깔겨",
        "lemma": "깔기다",
        "base2": "깔기",
        "base1": "깔기"
    },
    {
        "base3": "깔깔거리어",
        "lemma": "깔깔거리다",
        "base2": "깔깔거리",
        "base1": "깔깔거리"
    },
    {
        "base3": "깔깔거려",
        "lemma": "깔깔거리다",
        "base2": "깔깔거리",
        "base1": "깔깔거리"
    },
    {
        "base3": "깔깔대어",
        "lemma": "깔깔대다",
        "base2": "깔깔대",
        "base1": "깔깔대"
    },
    {
        "base3": "깔깔대",
        "lemma": "깔깔대다",
        "base2": "깔깔대",
        "base1": "깔깔대"
    },
    {
        "base3": "깔딱거리어",
        "lemma": "깔딱거리다",
        "base2": "깔딱거리",
        "base1": "깔딱거리"
    },
    {
        "base3": "깔딱거려",
        "lemma": "깔딱거리다",
        "base2": "깔딱거리",
        "base1": "깔딱거리"
    },
    {
        "base3": "깔리어",
        "lemma": "깔리다",
        "base2": "깔리",
        "base1": "깔리"
    },
    {
        "base3": "깔려",
        "lemma": "깔리다",
        "base2": "깔리",
        "base1": "깔리"
    },
    {
        "base3": "깔보아",
        "lemma": "깔보다",
        "base2": "깔보",
        "base1": "깔보"
    },
    {
        "base3": "깔봐",
        "lemma": "깔보다",
        "base2": "깔보",
        "base1": "깔보"
    },
    {
        "base3": "깔보이어",
        "lemma": "깔보이다",
        "base2": "깔보이",
        "base1": "깔보이"
    },
    {
        "base3": "깔보여",
        "lemma": "깔보이다",
        "base2": "깔보이",
        "base1": "깔보이"
    },
    {
        "base3": "깔아뭉개어",
        "lemma": "깔아뭉개다",
        "base2": "깔아뭉개",
        "base1": "깔아뭉개"
    },
    {
        "base3": "깔아뭉개",
        "lemma": "깔아뭉개다",
        "base2": "깔아뭉개",
        "base1": "깔아뭉개"
    },
    {
        "base3": "깜박거리어",
        "lemma": "깜박거리다",
        "base2": "깜박거리",
        "base1": "깜박거리"
    },
    {
        "base3": "깜박거려",
        "lemma": "깜박거리다",
        "base2": "깜박거리",
        "base1": "깜박거리"
    },
    {
        "base3": "깜박이어",
        "lemma": "깜박이다",
        "base2": "깜박이",
        "base1": "깜박이"
    },
    {
        "base3": "깜박여",
        "lemma": "깜박이다",
        "base2": "깜박이",
        "base1": "깜박이"
    },
    {
        "base3": "깜빡거리어",
        "lemma": "깜빡거리다",
        "base2": "깜빡거리",
        "base1": "깜빡거리"
    },
    {
        "base3": "깜빡거려",
        "lemma": "깜빡거리다",
        "base2": "깜빡거리",
        "base1": "깜빡거리"
    },
    {
        "base3": "깜빡대어",
        "lemma": "깜빡대다",
        "base2": "깜빡대",
        "base1": "깜빡대"
    },
    {
        "base3": "깜빡대",
        "lemma": "깜빡대다",
        "base2": "깜빡대",
        "base1": "깜빡대"
    },
    {
        "base3": "깜빡이어",
        "lemma": "깜빡이다",
        "base2": "깜빡이",
        "base1": "깜빡이"
    },
    {
        "base3": "깜빡여",
        "lemma": "깜빡이다",
        "base2": "깜빡이",
        "base1": "깜빡이"
    },
    {
        "base3": "깜짝이어",
        "lemma": "깜짝이다",
        "base2": "깜짝이",
        "base1": "깜짝이"
    },
    {
        "base3": "깜짝여",
        "lemma": "깜짝이다",
        "base2": "깜짝이",
        "base1": "깜짝이"
    },
    {
        "base3": "깝살리어",
        "lemma": "깝살리다",
        "base2": "깝살리",
        "base1": "깝살리"
    },
    {
        "base3": "깝살려",
        "lemma": "깝살리다",
        "base2": "깝살리",
        "base1": "깝살리"
    },
    {
        "base3": "깝죽거리어",
        "lemma": "깝죽거리다",
        "base2": "깝죽거리",
        "base1": "깝죽거리"
    },
    {
        "base3": "깝죽거려",
        "lemma": "깝죽거리다",
        "base2": "깝죽거리",
        "base1": "깝죽거리"
    },
    {
        "base3": "깝죽대어",
        "lemma": "깝죽대다",
        "base2": "깝죽대",
        "base1": "깝죽대"
    },
    {
        "base3": "깝죽대",
        "lemma": "깝죽대다",
        "base2": "깝죽대",
        "base1": "깝죽대"
    },
    {
        "base3": "깡충거리어",
        "lemma": "깡충거리다",
        "base2": "깡충거리",
        "base1": "깡충거리"
    },
    {
        "base3": "깡충거려",
        "lemma": "깡충거리다",
        "base2": "깡충거리",
        "base1": "깡충거리"
    },
    {
        "base3": "깨어",
        "lemma": "깨다",
        "base2": "깨",
        "base1": "깨"
    },
    {
        "base3": "깨",
        "lemma": "깨다",
        "base2": "깨",
        "base1": "깨"
    },
    {
        "lemma": "깨나다",
        "base3": "깨나",
        "base2": "깨나",
        "base1": "깨나"
    },
    {
        "lemma": "깨닫다",
        "base3": "깨달아",
        "base2": "깨달으",
        "base1": "깨닫"
    },
    {
        "base3": "깨뜨리어",
        "lemma": "깨뜨리다",
        "base2": "깨뜨리",
        "base1": "깨뜨리"
    },
    {
        "base3": "깨뜨려",
        "lemma": "깨뜨리다",
        "base2": "깨뜨리",
        "base1": "깨뜨리"
    },
    {
        "lemma": "깨물다",
        "base3": "깨물어",
        "base2": "깨무",
        "base1": "깨물"
    },
    {
        "base3": "깨부수어",
        "lemma": "깨부수다",
        "base2": "깨부수",
        "base1": "깨부수"
    },
    {
        "base3": "깨부숴",
        "lemma": "깨부수다",
        "base2": "깨부수",
        "base1": "깨부수"
    },
    {
        "lemma": "깨어나다",
        "base3": "깨어나",
        "base2": "깨어나",
        "base1": "깨어나"
    },
    {
        "base3": "깨어지어",
        "lemma": "깨어지다",
        "base2": "깨어지",
        "base1": "깨어지"
    },
    {
        "base3": "깨어져",
        "lemma": "깨어지다",
        "base2": "깨어지",
        "base1": "깨어지"
    },
    {
        "base3": "깨우어",
        "lemma": "깨우다",
        "base2": "깨우",
        "base1": "깨우"
    },
    {
        "base3": "깨워",
        "lemma": "깨우다",
        "base2": "깨우",
        "base1": "깨우"
    },
    {
        "base3": "깨우치어",
        "lemma": "깨우치다",
        "base2": "깨우치",
        "base1": "깨우치"
    },
    {
        "base3": "깨우쳐",
        "lemma": "깨우치다",
        "base2": "깨우치",
        "base1": "깨우치"
    },
    {
        "base3": "깨이어",
        "lemma": "깨이다",
        "base2": "깨이",
        "base1": "깨이"
    },
    {
        "base3": "깨여",
        "lemma": "깨이다",
        "base2": "깨이",
        "base1": "깨이"
    },
    {
        "base3": "깨지어",
        "lemma": "깨지다",
        "base2": "깨지",
        "base1": "깨지"
    },
    {
        "base3": "깨져",
        "lemma": "깨지다",
        "base2": "깨지",
        "base1": "깨지"
    },
    {
        "base3": "깨치어",
        "lemma": "깨치다",
        "base2": "깨치",
        "base1": "깨치"
    },
    {
        "base3": "깨쳐",
        "lemma": "깨치다",
        "base2": "깨치",
        "base1": "깨치"
    },
    {
        "base3": "깨트리어",
        "lemma": "깨트리다",
        "base2": "깨트리",
        "base1": "깨트리"
    },
    {
        "base3": "깨트려",
        "lemma": "깨트리다",
        "base2": "깨트리",
        "base1": "깨트리"
    },
    {
        "base3": "깻박치어",
        "lemma": "깻박치다",
        "base2": "깻박치",
        "base1": "깻박치"
    },
    {
        "base3": "깻박쳐",
        "lemma": "깻박치다",
        "base2": "깻박치",
        "base1": "깻박치"
    },
    {
        "base3": "꺼꾸러지어",
        "lemma": "꺼꾸러지다",
        "base2": "꺼꾸러지",
        "base1": "꺼꾸러지"
    },
    {
        "base3": "꺼꾸러져",
        "lemma": "꺼꾸러지다",
        "base2": "꺼꾸러지",
        "base1": "꺼꾸러지"
    },
    {
        "base3": "꺼끌거리어",
        "lemma": "꺼끌거리다",
        "base2": "꺼끌거리",
        "base1": "꺼끌거리"
    },
    {
        "base3": "꺼끌거려",
        "lemma": "꺼끌거리다",
        "base2": "꺼끌거리",
        "base1": "꺼끌거리"
    },
    {
        "base3": "꺼내어",
        "lemma": "꺼내다",
        "base2": "꺼내",
        "base1": "꺼내"
    },
    {
        "base3": "꺼내",
        "lemma": "꺼내다",
        "base2": "꺼내",
        "base1": "꺼내"
    },
    {
        "base3": "꺼들리어",
        "lemma": "꺼들리다",
        "base2": "꺼들리",
        "base1": "꺼들리"
    },
    {
        "base3": "꺼들려",
        "lemma": "꺼들리다",
        "base2": "꺼들리",
        "base1": "꺼들리"
    },
    {
        "base3": "꺼려지어",
        "lemma": "꺼려지다",
        "base2": "꺼려지",
        "base1": "꺼려지"
    },
    {
        "base3": "꺼려져",
        "lemma": "꺼려지다",
        "base2": "꺼려지",
        "base1": "꺼려지"
    },
    {
        "base3": "꺼리어",
        "lemma": "꺼리다",
        "base2": "꺼리",
        "base1": "꺼리"
    },
    {
        "base3": "꺼려",
        "lemma": "꺼리다",
        "base2": "꺼리",
        "base1": "꺼리"
    },
    {
        "base3": "꺼지어",
        "lemma": "꺼지다",
        "base2": "꺼지",
        "base1": "꺼지"
    },
    {
        "base3": "꺼져",
        "lemma": "꺼지다",
        "base2": "꺼지",
        "base1": "꺼지"
    },
    {
        "base3": "꺼트리어",
        "lemma": "꺼트리다",
        "base2": "꺼트리",
        "base1": "꺼트리"
    },
    {
        "base3": "꺼트려",
        "lemma": "꺼트리다",
        "base2": "꺼트리",
        "base1": "꺼트리"
    },
    {
        "lemma": "꺾다",
        "base3": "꺾어",
        "base2": "꺾으",
        "base1": "꺾"
    },
    {
        "base3": "꺾어지어",
        "lemma": "꺾어지다",
        "base2": "꺾어지",
        "base1": "꺾어지"
    },
    {
        "base3": "꺾어져",
        "lemma": "꺾어지다",
        "base2": "꺾어지",
        "base1": "꺾어지"
    },
    {
        "base3": "꺾이어",
        "lemma": "꺾이다",
        "base2": "꺾이",
        "base1": "꺾이"
    },
    {
        "base3": "꺾여",
        "lemma": "꺾이다",
        "base2": "꺾이",
        "base1": "꺾이"
    },
    {
        "base3": "껄껄거리어",
        "lemma": "껄껄거리다",
        "base2": "껄껄거리",
        "base1": "껄껄거리"
    },
    {
        "base3": "껄껄거려",
        "lemma": "껄껄거리다",
        "base2": "껄껄거리",
        "base1": "껄껄거리"
    },
    {
        "base3": "껄떡대어",
        "lemma": "껄떡대다",
        "base2": "껄떡대",
        "base1": "껄떡대"
    },
    {
        "base3": "껄떡대",
        "lemma": "껄떡대다",
        "base2": "껄떡대",
        "base1": "껄떡대"
    },
    {
        "base3": "껌벅거리어",
        "lemma": "껌벅거리다",
        "base2": "껌벅거리",
        "base1": "껌벅거리"
    },
    {
        "base3": "껌벅거려",
        "lemma": "껌벅거리다",
        "base2": "껌벅거리",
        "base1": "껌벅거리"
    },
    {
        "base3": "껌벅이어",
        "lemma": "껌벅이다",
        "base2": "껌벅이",
        "base1": "껌벅이"
    },
    {
        "base3": "껌벅여",
        "lemma": "껌벅이다",
        "base2": "껌벅이",
        "base1": "껌벅이"
    },
    {
        "base3": "껌뻑거리어",
        "lemma": "껌뻑거리다",
        "base2": "껌뻑거리",
        "base1": "껌뻑거리"
    },
    {
        "base3": "껌뻑거려",
        "lemma": "껌뻑거리다",
        "base2": "껌뻑거리",
        "base1": "껌뻑거리"
    },
    {
        "base3": "껌뻑이어",
        "lemma": "껌뻑이다",
        "base2": "껌뻑이",
        "base1": "껌뻑이"
    },
    {
        "base3": "껌뻑여",
        "lemma": "껌뻑이다",
        "base2": "껌뻑이",
        "base1": "껌뻑이"
    },
    {
        "base3": "껑충거리어",
        "lemma": "껑충거리다",
        "base2": "껑충거리",
        "base1": "껑충거리"
    },
    {
        "base3": "껑충거려",
        "lemma": "껑충거리다",
        "base2": "껑충거리",
        "base1": "껑충거리"
    },
    {
        "lemma": "껴들다",
        "base3": "껴들어",
        "base2": "껴드",
        "base1": "껴들"
    },
    {
        "base3": "껴묻히어",
        "lemma": "껴묻히다",
        "base2": "껴묻히",
        "base1": "껴묻히"
    },
    {
        "base3": "껴묻혀",
        "lemma": "껴묻히다",
        "base2": "껴묻히",
        "base1": "껴묻히"
    },
    {
        "base3": "꼬아",
        "lemma": "꼬다",
        "base2": "꼬",
        "base1": "꼬"
    },
    {
        "base3": "꽈",
        "lemma": "꼬다",
        "base2": "꼬",
        "base1": "꼬"
    },
    {
        "base3": "꼬꾸라지어",
        "lemma": "꼬꾸라지다",
        "base2": "꼬꾸라지",
        "base1": "꼬꾸라지"
    },
    {
        "base3": "꼬꾸라져",
        "lemma": "꼬꾸라지다",
        "base2": "꼬꾸라지",
        "base1": "꼬꾸라지"
    },
    {
        "lemma": "꼬나들다",
        "base3": "꼬나들어",
        "base2": "꼬나드",
        "base1": "꼬나들"
    },
    {
        "lemma": "꼬나쥐다",
        "base3": "꼬나쥐어",
        "base2": "꼬나쥐",
        "base1": "꼬나쥐"
    },
    {
        "lemma": "꼬느다",
        "base3": "꼬나",
        "base2": "꼬느",
        "base1": "꼬느"
    },
    {
        "base3": "꼬드기어",
        "lemma": "꼬드기다",
        "base2": "꼬드기",
        "base1": "꼬드기"
    },
    {
        "base3": "꼬드겨",
        "lemma": "꼬드기다",
        "base2": "꼬드기",
        "base1": "꼬드기"
    },
    {
        "base3": "꼬물거리어",
        "lemma": "꼬물거리다",
        "base2": "꼬물거리",
        "base1": "꼬물거리"
    },
    {
        "base3": "꼬물거려",
        "lemma": "꼬물거리다",
        "base2": "꼬물거리",
        "base1": "꼬물거리"
    },
    {
        "lemma": "꼬부라들다",
        "base3": "꼬부라들어",
        "base2": "꼬부라드",
        "base1": "꼬부라들"
    },
    {
        "lemma": "꼬부라지다",
        "base3": "꼬부라져",
        "base2": "꼬부라지",
        "base1": "꼬부라지"
    },
    {
        "base3": "꼬부라지어",
        "lemma": "꼬부라지다",
        "base2": "꼬부라지",
        "base1": "꼬부라지"
    },
    {
        "base3": "꼬부리어",
        "lemma": "꼬부리다",
        "base2": "꼬부리",
        "base1": "꼬부리"
    },
    {
        "base3": "꼬부려",
        "lemma": "꼬부리다",
        "base2": "꼬부리",
        "base1": "꼬부리"
    },
    {
        "base3": "꼬불거리어",
        "lemma": "꼬불거리다",
        "base2": "꼬불거리",
        "base1": "꼬불거리"
    },
    {
        "base3": "꼬불거려",
        "lemma": "꼬불거리다",
        "base2": "꼬불거리",
        "base1": "꼬불거리"
    },
    {
        "base3": "꼬불치어",
        "lemma": "꼬불치다",
        "base2": "꼬불치",
        "base1": "꼬불치"
    },
    {
        "base3": "꼬불쳐",
        "lemma": "꼬불치다",
        "base2": "꼬불치",
        "base1": "꼬불치"
    },
    {
        "base3": "꼬시어",
        "lemma": "꼬시다",
        "base2": "꼬시",
        "base1": "꼬시"
    },
    {
        "base3": "꼬셔",
        "lemma": "꼬시다",
        "base2": "꼬시",
        "base1": "꼬시"
    },
    {
        "base3": "꼬이어",
        "lemma": "꼬이다",
        "base2": "꼬이",
        "base1": "꼬이"
    },
    {
        "base3": "꼬여",
        "lemma": "꼬이다",
        "base2": "꼬이",
        "base1": "꼬이"
    },
    {
        "base3": "꼬집히어",
        "lemma": "꼬집히다",
        "base2": "꼬집히",
        "base1": "꼬집히"
    },
    {
        "base3": "꼬집혀",
        "lemma": "꼬집히다",
        "base2": "꼬집히",
        "base1": "꼬집히"
    },
    {
        "base3": "꼴리어",
        "lemma": "꼴리다",
        "base2": "꼴리",
        "base1": "꼴리"
    },
    {
        "base3": "꼴려",
        "lemma": "꼴리다",
        "base2": "꼴리",
        "base1": "꼴리"
    },
    {
        "base3": "꼼지락거리어",
        "lemma": "꼼지락거리다",
        "base2": "꼼지락거리",
        "base1": "꼼지락거리"
    },
    {
        "base3": "꼼지락거려",
        "lemma": "꼼지락거리다",
        "base2": "꼼지락거리",
        "base1": "꼼지락거리"
    },
    {
        "base3": "꼼지락대어",
        "lemma": "꼼지락대다",
        "base2": "꼼지락대",
        "base1": "꼼지락대"
    },
    {
        "base3": "꼼지락대",
        "lemma": "꼼지락대다",
        "base2": "꼼지락대",
        "base1": "꼼지락대"
    },
    {
        "base3": "꼼틀거리어",
        "lemma": "꼼틀거리다",
        "base2": "꼼틀거리",
        "base1": "꼼틀거리"
    },
    {
        "base3": "꼼틀거려",
        "lemma": "꼼틀거리다",
        "base2": "꼼틀거리",
        "base1": "꼼틀거리"
    },
    {
        "base3": "꼽히어",
        "lemma": "꼽히다",
        "base2": "꼽히",
        "base1": "꼽히"
    },
    {
        "base3": "꼽혀",
        "lemma": "꼽히다",
        "base2": "꼽히",
        "base1": "꼽히"
    },
    {
        "lemma": "꽂다",
        "base3": "꽂아",
        "base2": "꽂으",
        "base1": "꽂"
    },
    {
        "base3": "꽂히어",
        "lemma": "꽂히다",
        "base2": "꽂히",
        "base1": "꽂히"
    },
    {
        "base3": "꽂혀",
        "lemma": "꽂히다",
        "base2": "꽂히",
        "base1": "꽂히"
    },
    {
        "base3": "꽃피어",
        "lemma": "꽃피다",
        "base2": "꽃피",
        "base1": "꽃피"
    },
    {
        "base3": "꽃펴",
        "lemma": "꽃피다",
        "base2": "꽃피",
        "base1": "꽃피"
    },
    {
        "base3": "꽃피우어",
        "lemma": "꽃피우다",
        "base2": "꽃피우",
        "base1": "꽃피우"
    },
    {
        "base3": "꽃피워",
        "lemma": "꽃피우다",
        "base2": "꽃피우",
        "base1": "꽃피우"
    },
    {
        "base3": "꾀어",
        "lemma": "꾀다",
        "base2": "꾀",
        "base1": "꾀"
    },
    {
        "base3": "꽤",
        "lemma": "꾀다",
        "base2": "꾀",
        "base1": "꾀"
    },
    {
        "base3": "꾀어내어",
        "lemma": "꾀어내다",
        "base2": "꾀어내",
        "base1": "꾀어내"
    },
    {
        "base3": "꾀어내",
        "lemma": "꾀어내다",
        "base2": "꾀어내",
        "base1": "꾀어내"
    },
    {
        "lemma": "꾀어들다",
        "base3": "꾀어들어",
        "base2": "꾀어드",
        "base1": "꾀어들"
    },
    {
        "base3": "꾀이어",
        "lemma": "꾀이다",
        "base2": "꾀이",
        "base1": "꾀이"
    },
    {
        "base3": "꾀여",
        "lemma": "꾀이다",
        "base2": "꾀이",
        "base1": "꾀이"
    },
    {
        "base3": "꾸어",
        "lemma": "꾸다",
        "base2": "꾸",
        "base1": "꾸"
    },
    {
        "base3": "꿔",
        "lemma": "꾸다",
        "base2": "꾸",
        "base1": "꾸"
    },
    {
        "base3": "꾸기어",
        "lemma": "꾸기다",
        "base2": "꾸기",
        "base1": "꾸기"
    },
    {
        "base3": "꾸겨",
        "lemma": "꾸기다",
        "base2": "꾸기",
        "base1": "꾸기"
    },
    {
        "base3": "꾸리어",
        "lemma": "꾸리다",
        "base2": "꾸리",
        "base1": "꾸리"
    },
    {
        "base3": "꾸려",
        "lemma": "꾸리다",
        "base2": "꾸리",
        "base1": "꾸리"
    },
    {
        "lemma": "꾸며내다",
        "base3": "꾸며내",
        "base2": "꾸며내",
        "base1": "꾸며내"
    },
    {
        "base3": "꾸물거리어",
        "lemma": "꾸물거리다",
        "base2": "꾸물거리",
        "base1": "꾸물거리"
    },
    {
        "base3": "꾸물거려",
        "lemma": "꾸물거리다",
        "base2": "꾸물거리",
        "base1": "꾸물거리"
    },
    {
        "base3": "꾸미어",
        "lemma": "꾸미다",
        "base2": "꾸미",
        "base1": "꾸미"
    },
    {
        "base3": "꾸며",
        "lemma": "꾸미다",
        "base2": "꾸미",
        "base1": "꾸미"
    },
    {
        "base3": "꾸벅이어",
        "lemma": "꾸벅이다",
        "base2": "꾸벅이",
        "base1": "꾸벅이"
    },
    {
        "base3": "꾸벅여",
        "lemma": "꾸벅이다",
        "base2": "꾸벅이",
        "base1": "꾸벅이"
    },
    {
        "base3": "꾸부러지어",
        "lemma": "꾸부러지다",
        "base2": "꾸부러지",
        "base1": "꾸부러지"
    },
    {
        "base3": "꾸부러져",
        "lemma": "꾸부러지다",
        "base2": "꾸부러지",
        "base1": "꾸부러지"
    },
    {
        "base3": "꾸부리어",
        "lemma": "꾸부리다",
        "base2": "꾸부리",
        "base1": "꾸부리"
    },
    {
        "base3": "꾸부려",
        "lemma": "꾸부리다",
        "base2": "꾸부리",
        "base1": "꾸부리"
    },
    {
        "base3": "꾸이어",
        "lemma": "꾸이다",
        "base2": "꾸이",
        "base1": "꾸이"
    },
    {
        "base3": "꾸여",
        "lemma": "꾸이다",
        "base2": "꾸이",
        "base1": "꾸이"
    },
    {
        "lemma": "꾸짖다",
        "base3": "꾸짖어",
        "base2": "꾸짖으",
        "base1": "꾸짖"
    },
    {
        "base3": "꿀꺽거리어",
        "lemma": "꿀꺽거리다",
        "base2": "꿀꺽거리",
        "base1": "꿀꺽거리"
    },
    {
        "base3": "꿀꺽거려",
        "lemma": "꿀꺽거리다",
        "base2": "꿀꺽거리",
        "base1": "꿀꺽거리"
    },
    {
        "base3": "꿀꿀거리어",
        "lemma": "꿀꿀거리다",
        "base2": "꿀꿀거리",
        "base1": "꿀꿀거리"
    },
    {
        "base3": "꿀꿀거려",
        "lemma": "꿀꿀거리다",
        "base2": "꿀꿀거리",
        "base1": "꿀꿀거리"
    },
    {
        "base3": "꿀리어",
        "lemma": "꿀리다",
        "base2": "꿀리",
        "base1": "꿀리"
    },
    {
        "base3": "꿀려",
        "lemma": "꿀리다",
        "base2": "꿀리",
        "base1": "꿀리"
    },
    {
        "lemma": "꿇다",
        "base3": "꿇어",
        "base2": "꿇으",
        "base1": "꿇"
    },
    {
        "base3": "꿇리어",
        "lemma": "꿇리다",
        "base2": "꿇리",
        "base1": "꿇리"
    },
    {
        "base3": "꿇려",
        "lemma": "꿇리다",
        "base2": "꿇리",
        "base1": "꿇리"
    },
    {
        "base3": "꿇어앉히어",
        "lemma": "꿇어앉히다",
        "base2": "꿇어앉히",
        "base1": "꿇어앉히"
    },
    {
        "base3": "꿇어앉혀",
        "lemma": "꿇어앉히다",
        "base2": "꿇어앉히",
        "base1": "꿇어앉히"
    },
    {
        "base3": "꿈꾸어",
        "lemma": "꿈꾸다",
        "base2": "꿈꾸",
        "base1": "꿈꾸"
    },
    {
        "base3": "꿈꿔",
        "lemma": "꿈꾸다",
        "base2": "꿈꾸",
        "base1": "꿈꾸"
    },
    {
        "base3": "꿈지럭거리어",
        "lemma": "꿈지럭거리다",
        "base2": "꿈지럭거리",
        "base1": "꿈지럭거리"
    },
    {
        "base3": "꿈지럭거려",
        "lemma": "꿈지럭거리다",
        "base2": "꿈지럭거리",
        "base1": "꿈지럭거리"
    },
    {
        "base3": "꿈틀거리어",
        "lemma": "꿈틀거리다",
        "base2": "꿈틀거리",
        "base1": "꿈틀거리"
    },
    {
        "base3": "꿈틀거려",
        "lemma": "꿈틀거리다",
        "base2": "꿈틀거리",
        "base1": "꿈틀거리"
    },
    {
        "base3": "꿈틀대어",
        "lemma": "꿈틀대다",
        "base2": "꿈틀대",
        "base1": "꿈틀대"
    },
    {
        "base3": "꿈틀대",
        "lemma": "꿈틀대다",
        "base2": "꿈틀대",
        "base1": "꿈틀대"
    },
    {
        "base3": "꿍얼거리어",
        "lemma": "꿍얼거리다",
        "base2": "꿍얼거리",
        "base1": "꿍얼거리"
    },
    {
        "base3": "꿍얼거려",
        "lemma": "꿍얼거리다",
        "base2": "꿍얼거리",
        "base1": "꿍얼거리"
    },
    {
        "base3": "꿰어",
        "lemma": "꿰다",
        "base2": "꿰",
        "base1": "꿰"
    },
    {
        "base3": "꿰",
        "lemma": "꿰다",
        "base2": "꿰",
        "base1": "꿰"
    },
    {
        "base3": "꿰맞추어",
        "lemma": "꿰맞추다",
        "base2": "꿰맞추",
        "base1": "꿰맞추"
    },
    {
        "base3": "꿰맞춰",
        "lemma": "꿰맞추다",
        "base2": "꿰맞추",
        "base1": "꿰맞추"
    },
    {
        "base3": "꿰매어",
        "lemma": "꿰매다",
        "base2": "꿰매",
        "base1": "꿰매"
    },
    {
        "base3": "꿰매",
        "lemma": "꿰매다",
        "base2": "꿰매",
        "base1": "꿰매"
    },
    {
        "lemma": "꿰어차다",
        "base3": "꿰어차",
        "base2": "꿰어차",
        "base1": "꿰어차"
    },
    {
        "base3": "꿰이어",
        "lemma": "꿰이다",
        "base2": "꿰이",
        "base1": "꿰이"
    },
    {
        "base3": "꿰여",
        "lemma": "꿰이다",
        "base2": "꿰이",
        "base1": "꿰이"
    },
    {
        "base3": "꿰지어",
        "lemma": "꿰지다",
        "base2": "꿰지",
        "base1": "꿰지"
    },
    {
        "base3": "꿰져",
        "lemma": "꿰지다",
        "base2": "꿰지",
        "base1": "꿰지"
    },
    {
        "lemma": "꿰차다",
        "base3": "꿰차",
        "base2": "꿰차",
        "base1": "꿰차"
    },
    {
        "lemma": "뀌다",
        "base3": "뀌어",
        "base2": "뀌",
        "base1": "뀌"
    },
    {
        "lemma": "끄다",
        "base3": "꺼",
        "base2": "끄",
        "base1": "끄"
    },
    {
        "base3": "끄덕거리어",
        "lemma": "끄덕거리다",
        "base2": "끄덕거리",
        "base1": "끄덕거리"
    },
    {
        "base3": "끄덕거려",
        "lemma": "끄덕거리다",
        "base2": "끄덕거리",
        "base1": "끄덕거리"
    },
    {
        "base3": "끄덕이어",
        "lemma": "끄덕이다",
        "base2": "끄덕이",
        "base1": "끄덕이"
    },
    {
        "base3": "끄덕여",
        "lemma": "끄덕이다",
        "base2": "끄덕이",
        "base1": "끄덕이"
    },
    {
        "base3": "끄떡이어",
        "lemma": "끄떡이다",
        "base2": "끄떡이",
        "base1": "끄떡이"
    },
    {
        "base3": "끄떡여",
        "lemma": "끄떡이다",
        "base2": "끄떡이",
        "base1": "끄떡이"
    },
    {
        "lemma": "끄르다",
        "base3": "끌러",
        "base2": "끄르",
        "base1": "끄르"
    },
    {
        "base3": "끄먹거리어",
        "lemma": "끄먹거리다",
        "base2": "끄먹거리",
        "base1": "끄먹거리"
    },
    {
        "base3": "끄먹거려",
        "lemma": "끄먹거리다",
        "base2": "끄먹거리",
        "base1": "끄먹거리"
    },
    {
        "base3": "끄물거리어",
        "lemma": "끄물거리다",
        "base2": "끄물거리",
        "base1": "끄물거리"
    },
    {
        "base3": "끄물거려",
        "lemma": "끄물거리다",
        "base2": "끄물거리",
        "base1": "끄물거리"
    },
    {
        "base3": "끄적거리어",
        "lemma": "끄적거리다",
        "base2": "끄적거리",
        "base1": "끄적거리"
    },
    {
        "base3": "끄적거려",
        "lemma": "끄적거리다",
        "base2": "끄적거리",
        "base1": "끄적거리"
    },
    {
        "base3": "끄적이어",
        "lemma": "끄적이다",
        "base2": "끄적이",
        "base1": "끄적이"
    },
    {
        "base3": "끄적여",
        "lemma": "끄적이다",
        "base2": "끄적이",
        "base1": "끄적이"
    },
    {
        "base3": "끄집어내어",
        "lemma": "끄집어내다",
        "base2": "끄집어내",
        "base1": "끄집어내"
    },
    {
        "base3": "끄집어내",
        "lemma": "끄집어내다",
        "base2": "끄집어내",
        "base1": "끄집어내"
    },
    {
        "lemma": "끄집어내리다",
        "base3": "끄집어내려",
        "base2": "끄집어내리",
        "base1": "끄집어내리"
    },
    {
        "base3": "끅끅거리어",
        "lemma": "끅끅거리다",
        "base2": "끅끅거리",
        "base1": "끅끅거리"
    },
    {
        "base3": "끅끅거려",
        "lemma": "끅끅거리다",
        "base2": "끅끅거리",
        "base1": "끅끅거리"
    },
    {
        "base3": "끈적거리어",
        "lemma": "끈적거리다",
        "base2": "끈적거리",
        "base1": "끈적거리"
    },
    {
        "base3": "끈적거려",
        "lemma": "끈적거리다",
        "base2": "끈적거리",
        "base1": "끈적거리"
    },
    {
        "base3": "끈적이어",
        "lemma": "끈적이다",
        "base2": "끈적이",
        "base1": "끈적이"
    },
    {
        "base3": "끈적여",
        "lemma": "끈적이다",
        "base2": "끈적이",
        "base1": "끈적이"
    },
    {
        "base3": "끊기어",
        "lemma": "끊기다",
        "base2": "끊기",
        "base1": "끊기"
    },
    {
        "base3": "끊겨",
        "lemma": "끊기다",
        "base2": "끊기",
        "base1": "끊기"
    },
    {
        "base3": "끊어지어",
        "lemma": "끊어지다",
        "base2": "끊어지",
        "base1": "끊어지"
    },
    {
        "base3": "끊어져",
        "lemma": "끊어지다",
        "base2": "끊어지",
        "base1": "끊어지"
    },
    {
        "base3": "끊이어",
        "lemma": "끊이다",
        "base2": "끊이",
        "base1": "끊이"
    },
    {
        "base3": "끊여",
        "lemma": "끊이다",
        "base2": "끊이",
        "base1": "끊이"
    },
    {
        "lemma": "끌다",
        "base3": "끌어",
        "base2": "끄",
        "base1": "끌"
    },
    {
        "base3": "끌끌거리어",
        "lemma": "끌끌거리다",
        "base2": "끌끌거리",
        "base1": "끌끌거리"
    },
    {
        "base3": "끌끌거려",
        "lemma": "끌끌거리다",
        "base2": "끌끌거리",
        "base1": "끌끌거리"
    },
    {
        "lemma": "끌려가다",
        "base3": "끌려가",
        "base2": "끌려가",
        "base1": "끌려가"
    },
    {
        "base3": "끌려다니어",
        "lemma": "끌려다니다",
        "base2": "끌려다니",
        "base1": "끌려다니"
    },
    {
        "base3": "끌려다녀",
        "lemma": "끌려다니다",
        "base2": "끌려다니",
        "base1": "끌려다니"
    },
    {
        "lemma": "끌려들다",
        "base3": "끌려들어",
        "base2": "끌려드",
        "base1": "끌려들"
    },
    {
        "lemma": "끌려오다",
        "base3": "끌려와",
        "base2": "끌려오",
        "base1": "끌려오"
    },
    {
        "lemma": "끌리다",
        "base3": "끌려",
        "base2": "끌리",
        "base1": "끌리"
    },
    {
        "base3": "끌리어",
        "lemma": "끌리다",
        "base2": "끌리",
        "base1": "끌리"
    },
    {
        "lemma": "끌어가다",
        "base3": "끌어가",
        "base2": "끌어가",
        "base1": "끌어가"
    },
    {
        "base3": "끌어내어",
        "lemma": "끌어내다",
        "base2": "끌어내",
        "base1": "끌어내"
    },
    {
        "base3": "끌어내",
        "lemma": "끌어내다",
        "base2": "끌어내",
        "base1": "끌어내"
    },
    {
        "base3": "끌어내리어",
        "lemma": "끌어내리다",
        "base2": "끌어내리",
        "base1": "끌어내리"
    },
    {
        "base3": "끌어내려",
        "lemma": "끌어내리다",
        "base2": "끌어내리",
        "base1": "끌어내리"
    },
    {
        "base3": "끌어당기어",
        "lemma": "끌어당기다",
        "base2": "끌어당기",
        "base1": "끌어당기"
    },
    {
        "base3": "끌어당겨",
        "lemma": "끌어당기다",
        "base2": "끌어당기",
        "base1": "끌어당기"
    },
    {
        "base3": "끌어대어",
        "lemma": "끌어대다",
        "base2": "끌어대",
        "base1": "끌어대"
    },
    {
        "base3": "끌어대",
        "lemma": "끌어대다",
        "base2": "끌어대",
        "base1": "끌어대"
    },
    {
        "base3": "끌어들이어",
        "lemma": "끌어들이다",
        "base2": "끌어들이",
        "base1": "끌어들이"
    },
    {
        "base3": "끌어들여",
        "lemma": "끌어들이다",
        "base2": "끌어들이",
        "base1": "끌어들이"
    },
    {
        "lemma": "끌어모으다",
        "base2": "끌어모으",
        "base3": "끌어모아",
        "base1": "끌어모으"
    },
    {
        "lemma": "끌어오다",
        "base3": "끌어와",
        "base2": "끌어오",
        "base1": "끌어오"
    },
    {
        "base3": "끌어올리어",
        "lemma": "끌어올리다",
        "base2": "끌어올리",
        "base1": "끌어올리"
    },
    {
        "base3": "끌어올려",
        "lemma": "끌어올리다",
        "base2": "끌어올리",
        "base1": "끌어올리"
    },
    {
        "base3": "끓어넘치어",
        "lemma": "끓어넘치다",
        "base2": "끓어넘치",
        "base1": "끓어넘치"
    },
    {
        "base3": "끓어넘쳐",
        "lemma": "끓어넘치다",
        "base2": "끓어넘치",
        "base1": "끓어넘치"
    },
    {
        "lemma": "끓어오르다",
        "base3": "끓어올라",
        "base2": "끓어오르",
        "base1": "끓어오르"
    },
    {
        "base3": "끓이어",
        "lemma": "끓이다",
        "base2": "끓이",
        "base1": "끓이"
    },
    {
        "base3": "끓여",
        "lemma": "끓이다",
        "base2": "끓이",
        "base1": "끓이"
    },
    {
        "base3": "끔뻑거리어",
        "lemma": "끔뻑거리다",
        "base2": "끔뻑거리",
        "base1": "끔뻑거리"
    },
    {
        "base3": "끔뻑거려",
        "lemma": "끔뻑거리다",
        "base2": "끔뻑거리",
        "base1": "끔뻑거리"
    },
    {
        "base3": "끙끙거리어",
        "lemma": "끙끙거리다",
        "base2": "끙끙거리",
        "base1": "끙끙거리"
    },
    {
        "base3": "끙끙거려",
        "lemma": "끙끙거리다",
        "base2": "끙끙거리",
        "base1": "끙끙거리"
    },
    {
        "base3": "끙끙대어",
        "lemma": "끙끙대다",
        "base2": "끙끙대",
        "base1": "끙끙대"
    },
    {
        "base3": "끙끙대",
        "lemma": "끙끙대다",
        "base2": "끙끙대",
        "base1": "끙끙대"
    },
    {
        "lemma": "끝나다",
        "base3": "끝나",
        "base2": "끝나",
        "base1": "끝나"
    },
    {
        "base3": "끝내어",
        "lemma": "끝내다",
        "base2": "끝내",
        "base1": "끝내"
    },
    {
        "base3": "끝내",
        "lemma": "끝내다",
        "base2": "끝내",
        "base1": "끝내"
    },
    {
        "base3": "끝내주어",
        "lemma": "끝내주다",
        "base2": "끝내주",
        "base1": "끝내주"
    },
    {
        "base3": "끝내줘",
        "lemma": "끝내주다",
        "base2": "끝내주",
        "base1": "끝내주"
    },
    {
        "base3": "끝마치어",
        "lemma": "끝마치다",
        "base2": "끝마치",
        "base1": "끝마치"
    },
    {
        "base3": "끝마쳐",
        "lemma": "끝마치다",
        "base2": "끝마치",
        "base1": "끝마치"
    },
    {
        "lemma": "끝장나다",
        "base3": "끝장나",
        "base2": "끝장나",
        "base1": "끝장나"
    },
    {
        "base3": "끝장내어",
        "lemma": "끝장내다",
        "base2": "끝장내",
        "base1": "끝장내"
    },
    {
        "base3": "끝장내",
        "lemma": "끝장내다",
        "base2": "끝장내",
        "base1": "끝장내"
    },
    {
        "base3": "끼어",
        "lemma": "끼다",
        "base2": "끼",
        "base1": "끼"
    },
    {
        "base3": "껴",
        "lemma": "끼다",
        "base2": "끼",
        "base1": "끼"
    },
    {
        "lemma": "끼어들다",
        "base3": "끼어들어",
        "base2": "끼어드",
        "base1": "끼어들"
    },
    {
        "base3": "끼얹히어",
        "lemma": "끼얹히다",
        "base2": "끼얹히",
        "base1": "끼얹히"
    },
    {
        "base3": "끼얹혀",
        "lemma": "끼얹히다",
        "base2": "끼얹히",
        "base1": "끼얹히"
    },
    {
        "base3": "끼우어",
        "lemma": "끼우다",
        "base2": "끼우",
        "base1": "끼우"
    },
    {
        "base3": "끼워",
        "lemma": "끼우다",
        "base2": "끼우",
        "base1": "끼우"
    },
    {
        "base3": "끼이어",
        "lemma": "끼이다",
        "base2": "끼이",
        "base1": "끼이"
    },
    {
        "base3": "끼여",
        "lemma": "끼이다",
        "base2": "끼이",
        "base1": "끼이"
    },
    {
        "base3": "끼적거리어",
        "lemma": "끼적거리다",
        "base2": "끼적거리",
        "base1": "끼적거리"
    },
    {
        "base3": "끼적거려",
        "lemma": "끼적거리다",
        "base2": "끼적거리",
        "base1": "끼적거리"
    },
    {
        "base3": "끼적대어",
        "lemma": "끼적대다",
        "base2": "끼적대",
        "base1": "끼적대"
    },
    {
        "base3": "끼적대",
        "lemma": "끼적대다",
        "base2": "끼적대",
        "base1": "끼적대"
    },
    {
        "base3": "끼적이어",
        "lemma": "끼적이다",
        "base2": "끼적이",
        "base1": "끼적이"
    },
    {
        "base3": "끼적여",
        "lemma": "끼적이다",
        "base2": "끼적이",
        "base1": "끼적이"
    },
    {
        "base3": "끼치어",
        "lemma": "끼치다",
        "base2": "끼치",
        "base1": "끼치"
    },
    {
        "base3": "끼쳐",
        "lemma": "끼치다",
        "base2": "끼치",
        "base1": "끼치"
    },
    {
        "base3": "낄낄거리어",
        "lemma": "낄낄거리다",
        "base2": "낄낄거리",
        "base1": "낄낄거리"
    },
    {
        "base3": "낄낄거려",
        "lemma": "낄낄거리다",
        "base2": "낄낄거리",
        "base1": "낄낄거리"
    },
    {
        "base3": "낄낄대어",
        "lemma": "낄낄대다",
        "base2": "낄낄대",
        "base1": "낄낄대"
    },
    {
        "base3": "낄낄대",
        "lemma": "낄낄대다",
        "base2": "낄낄대",
        "base1": "낄낄대"
    },
    {
        "base3": "낑낑거리어",
        "lemma": "낑낑거리다",
        "base2": "낑낑거리",
        "base1": "낑낑거리"
    },
    {
        "base3": "낑낑거려",
        "lemma": "낑낑거리다",
        "base2": "낑낑거리",
        "base1": "낑낑거리"
    },
    {
        "base3": "낑낑대어",
        "lemma": "낑낑대다",
        "base2": "낑낑대",
        "base1": "낑낑대"
    },
    {
        "base3": "낑낑대",
        "lemma": "낑낑대다",
        "base2": "낑낑대",
        "base1": "낑낑대"
    },
    {
        "lemma": "나다",
        "base3": "나",
        "base2": "나",
        "base1": "나"
    },
    {
        "lemma": "나가다",
        "base3": "나가",
        "base2": "나가",
        "base1": "나가"
    },
    {
        "base3": "나가떨어지어",
        "lemma": "나가떨어지다",
        "base2": "나가떨어지",
        "base1": "나가떨어지"
    },
    {
        "base3": "나가떨어져",
        "lemma": "나가떨어지다",
        "base2": "나가떨어지",
        "base1": "나가떨어지"
    },
    {
        "base3": "나가자빠지어",
        "lemma": "나가자빠지다",
        "base2": "나가자빠지",
        "base1": "나가자빠지"
    },
    {
        "base3": "나가자빠져",
        "lemma": "나가자빠지다",
        "base2": "나가자빠지",
        "base1": "나가자빠지"
    },
    {
        "base3": "나꾸어",
        "lemma": "나꾸다",
        "base2": "나꾸",
        "base1": "나꾸"
    },
    {
        "base3": "나꿔",
        "lemma": "나꾸다",
        "base2": "나꾸",
        "base1": "나꾸"
    },
    {
        "base3": "나누어",
        "lemma": "나누다",
        "base2": "나누",
        "base1": "나누"
    },
    {
        "base3": "나눠",
        "lemma": "나누다",
        "base2": "나누",
        "base1": "나누"
    },
    {
        "lemma": "나누어주다",
        "base3": "나누어줘",
        "base2": "나누어주",
        "base1": "나누어주"
    },
    {
        "lemma": "나누어지다",
        "base3": "나누어져",
        "base2": "나누어지",
        "base1": "나누어지"
    },
    {
        "base3": "나누이어",
        "lemma": "나누이다",
        "base2": "나누이",
        "base1": "나누이"
    },
    {
        "base3": "나누여",
        "lemma": "나누이다",
        "base2": "나누이",
        "base1": "나누이"
    },
    {
        "lemma": "나눠주다",
        "base3": "나눠줘",
        "base2": "나눠주",
        "base1": "나눠주"
    },
    {
        "lemma": "나뉘다",
        "base3": "나뉘어",
        "base2": "나뉘",
        "base1": "나뉘"
    },
    {
        "base3": "나다니어",
        "lemma": "나다니다",
        "base2": "나다니",
        "base1": "나다니"
    },
    {
        "base3": "나다녀",
        "lemma": "나다니다",
        "base2": "나다니",
        "base1": "나다니"
    },
    {
        "base3": "나대어",
        "lemma": "나대다",
        "base2": "나대",
        "base1": "나대"
    },
    {
        "base3": "나대",
        "lemma": "나대다",
        "base2": "나대",
        "base1": "나대"
    },
    {
        "lemma": "나돌다",
        "base3": "나돌아",
        "base2": "나도",
        "base1": "나돌"
    },
    {
        "lemma": "나돌아다니다",
        "base3": "나돌아다녀",
        "base2": "나돌아다니",
        "base1": "나돌아다니"
    },
    {
        "base3": "나동그라지어",
        "lemma": "나동그라지다",
        "base2": "나동그라지",
        "base1": "나동그라지"
    },
    {
        "base3": "나동그라져",
        "lemma": "나동그라지다",
        "base2": "나동그라지",
        "base1": "나동그라지"
    },
    {
        "base3": "나둥그러지어",
        "lemma": "나둥그러지다",
        "base2": "나둥그러지",
        "base1": "나둥그러지"
    },
    {
        "base3": "나둥그러져",
        "lemma": "나둥그러지다",
        "base2": "나둥그러지",
        "base1": "나둥그러지"
    },
    {
        "lemma": "나뒹굴다",
        "base3": "나뒹굴어",
        "base2": "나뒹구",
        "base1": "나뒹굴"
    },
    {
        "lemma": "나들다",
        "base3": "나들어",
        "base2": "나드",
        "base1": "나들"
    },
    {
        "lemma": "나르다",
        "base3": "날라",
        "base2": "나르",
        "base1": "나르"
    },
    {
        "lemma": "나무라다",
        "base3": "나무라",
        "base2": "나무라",
        "base1": "나무라"
    },
    {
        "base3": "나부끼어",
        "lemma": "나부끼다",
        "base2": "나부끼",
        "base1": "나부끼"
    },
    {
        "base3": "나부껴",
        "lemma": "나부끼다",
        "base2": "나부끼",
        "base1": "나부끼"
    },
    {
        "base3": "나불거리어",
        "lemma": "나불거리다",
        "base2": "나불거리",
        "base1": "나불거리"
    },
    {
        "base3": "나불거려",
        "lemma": "나불거리다",
        "base2": "나불거리",
        "base1": "나불거리"
    },
    {
        "base3": "나빠지어",
        "lemma": "나빠지다",
        "base2": "나빠지",
        "base1": "나빠지"
    },
    {
        "base3": "나빠져",
        "lemma": "나빠지다",
        "base2": "나빠지",
        "base1": "나빠지"
    },
    {
        "lemma": "나서다",
        "base3": "나서",
        "base2": "나서",
        "base1": "나서"
    },
    {
        "lemma": "나아가다",
        "base3": "나아가",
        "base2": "나아가",
        "base1": "나아가"
    },
    {
        "base3": "나아지어",
        "lemma": "나아지다",
        "base2": "나아지",
        "base1": "나아지"
    },
    {
        "base3": "나아져",
        "lemma": "나아지다",
        "base2": "나아지",
        "base1": "나아지"
    },
    {
        "lemma": "나오다",
        "base3": "나와",
        "base2": "나오",
        "base1": "나오"
    },
    {
        "base3": "나자빠지어",
        "lemma": "나자빠지다",
        "base2": "나자빠지",
        "base1": "나자빠지"
    },
    {
        "base3": "나자빠져",
        "lemma": "나자빠지다",
        "base2": "나자빠지",
        "base1": "나자빠지"
    },
    {
        "lemma": "나타나다",
        "base3": "나타나",
        "base2": "나타나",
        "base1": "나타나"
    },
    {
        "base3": "나타내어",
        "lemma": "나타내다",
        "base2": "나타내",
        "base1": "나타내"
    },
    {
        "base3": "나타내",
        "lemma": "나타내다",
        "base2": "나타내",
        "base1": "나타내"
    },
    {
        "base3": "낙인찍히어",
        "lemma": "낙인찍히다",
        "base2": "낙인찍히",
        "base1": "낙인찍히"
    },
    {
        "base3": "낙인찍혀",
        "lemma": "낙인찍히다",
        "base2": "낙인찍히",
        "base1": "낙인찍히"
    },
    {
        "base3": "낚아내어",
        "lemma": "낚아내다",
        "base2": "낚아내",
        "base1": "낚아내"
    },
    {
        "base3": "낚아내",
        "lemma": "낚아내다",
        "base2": "낚아내",
        "base1": "낚아내"
    },
    {
        "lemma": "낚아올리다",
        "base3": "낚아올려",
        "base2": "낚아올리",
        "base1": "낚아올리"
    },
    {
        "base3": "낚아채어",
        "lemma": "낚아채다",
        "base2": "낚아채",
        "base1": "낚아채"
    },
    {
        "base3": "낚아채",
        "lemma": "낚아채다",
        "base2": "낚아채",
        "base1": "낚아채"
    },
    {
        "base3": "낚이어",
        "lemma": "낚이다",
        "base2": "낚이",
        "base1": "낚이"
    },
    {
        "base3": "낚여",
        "lemma": "낚이다",
        "base2": "낚이",
        "base1": "낚이"
    },
    {
        "lemma": "날다",
        "base3": "날아",
        "base2": "나",
        "base1": "날"
    },
    {
        "lemma": "날뛰다",
        "base3": "날뛰어",
        "base2": "날뛰",
        "base1": "날뛰"
    },
    {
        "lemma": "날려보내다",
        "base3": "날려보내",
        "base2": "날려보내",
        "base1": "날려보내"
    },
    {
        "base3": "날름거리어",
        "lemma": "날름거리다",
        "base2": "날름거리",
        "base1": "날름거리"
    },
    {
        "base3": "날름거려",
        "lemma": "날름거리다",
        "base2": "날름거리",
        "base1": "날름거리"
    },
    {
        "lemma": "날리다",
        "base3": "날려",
        "base2": "날리",
        "base1": "날리"
    },
    {
        "base3": "날리어",
        "lemma": "날리다",
        "base2": "날리",
        "base1": "날리"
    },
    {
        "lemma": "날아가다",
        "base3": "날아가",
        "base2": "날아가",
        "base1": "날아가"
    },
    {
        "base3": "날아다니어",
        "lemma": "날아다니다",
        "base2": "날아다니",
        "base1": "날아다니"
    },
    {
        "base3": "날아다녀",
        "lemma": "날아다니다",
        "base2": "날아다니",
        "base1": "날아다니"
    },
    {
        "lemma": "날아들다",
        "base3": "날아들어",
        "base2": "날아드",
        "base1": "날아들"
    },
    {
        "lemma": "날아오다",
        "base3": "날아와",
        "base2": "날아오",
        "base1": "날아오"
    },
    {
        "lemma": "날아오르다",
        "base3": "날아올라",
        "base2": "날아오르",
        "base1": "날아오르"
    },
    {
        "base3": "날치어",
        "lemma": "날치다",
        "base2": "날치",
        "base1": "날치"
    },
    {
        "base3": "날쳐",
        "lemma": "날치다",
        "base2": "날치",
        "base1": "날치"
    },
    {
        "lemma": "남다",
        "base3": "남아",
        "base2": "남으",
        "base1": "남"
    },
    {
        "base3": "남겨지어",
        "lemma": "남겨지다",
        "base2": "남겨지",
        "base1": "남겨지"
    },
    {
        "base3": "남겨져",
        "lemma": "남겨지다",
        "base2": "남겨지",
        "base1": "남겨지"
    },
    {
        "base3": "남기어",
        "lemma": "남기다",
        "base2": "남기",
        "base1": "남기"
    },
    {
        "base3": "남겨",
        "lemma": "남기다",
        "base2": "남기",
        "base1": "남기"
    },
    {
        "lemma": "남아나다",
        "base3": "남아나",
        "base2": "남아나",
        "base1": "남아나"
    },
    {
        "lemma": "남아돌다",
        "base3": "남아돌아",
        "base2": "남아도",
        "base1": "남아돌"
    },
    {
        "base3": "납시어",
        "lemma": "납시다",
        "base2": "납시",
        "base1": "납시"
    },
    {
        "base3": "납셔",
        "lemma": "납시다",
        "base2": "납시",
        "base1": "납시"
    },
    {
        "lemma": "낫다",
        "base3": "나아",
        "base2": "나으",
        "base1": "낫"
    },
    {
        "lemma": "낮아지다",
        "base3": "낮아져",
        "base2": "낮아지",
        "base1": "낮아지"
    },
    {
        "base3": "낮추어",
        "lemma": "낮추다",
        "base2": "낮추",
        "base1": "낮추"
    },
    {
        "base3": "낮춰",
        "lemma": "낮추다",
        "base2": "낮추",
        "base1": "낮추"
    },
    {
        "base3": "낯가리어",
        "lemma": "낯가리다",
        "base2": "낯가리",
        "base1": "낯가리"
    },
    {
        "base3": "낯가려",
        "lemma": "낯가리다",
        "base2": "낯가리",
        "base1": "낯가리"
    },
    {
        "lemma": "낯모르다",
        "base3": "낯몰라",
        "base2": "낯모르",
        "base1": "낯모르"
    },
    {
        "base3": "낯익히어",
        "lemma": "낯익히다",
        "base2": "낯익히",
        "base1": "낯익히"
    },
    {
        "base3": "낯익혀",
        "lemma": "낯익히다",
        "base2": "낯익히",
        "base1": "낯익히"
    },
    {
        "lemma": "낳다",
        "base3": "낳아",
        "base2": "낳으",
        "base1": "낳"
    },
    {
        "base3": "내어",
        "lemma": "내다",
        "base2": "내",
        "base1": "내"
    },
    {
        "base3": "내",
        "lemma": "내다",
        "base2": "내",
        "base1": "내"
    },
    {
        "lemma": "내가다",
        "base3": "내가",
        "base2": "내가",
        "base1": "내가"
    },
    {
        "base3": "내갈기어",
        "lemma": "내갈기다",
        "base2": "내갈기",
        "base1": "내갈기"
    },
    {
        "base3": "내갈겨",
        "lemma": "내갈기다",
        "base2": "내갈기",
        "base1": "내갈기"
    },
    {
        "lemma": "내걸다",
        "base3": "내걸어",
        "base2": "내거",
        "base1": "내걸"
    },
    {
        "base3": "내걸리어",
        "lemma": "내걸리다",
        "base2": "내걸리",
        "base1": "내걸리"
    },
    {
        "base3": "내걸려",
        "lemma": "내걸리다",
        "base2": "내걸리",
        "base1": "내걸리"
    },
    {
        "base3": "내깔기어",
        "lemma": "내깔기다",
        "base2": "내깔기",
        "base1": "내깔기"
    },
    {
        "base3": "내깔겨",
        "lemma": "내깔기다",
        "base2": "내깔기",
        "base1": "내깔기"
    },
    {
        "base3": "내놓아",
        "lemma": "내놓다",
        "base1": "내놓",
        "base2": "내놓으"
    },
    {
        "base3": "내놔",
        "lemma": "내놓다",
        "base1": "내놓",
        "base2": "내놓으"
    },
    {
        "base3": "내다보아",
        "lemma": "내다보다",
        "base2": "내다보",
        "base1": "내다보"
    },
    {
        "base3": "내다봐",
        "lemma": "내다보다",
        "base2": "내다보",
        "base1": "내다보"
    },
    {
        "base3": "내다보이어",
        "lemma": "내다보이다",
        "base2": "내다보이",
        "base1": "내다보이"
    },
    {
        "base3": "내다보여",
        "lemma": "내다보이다",
        "base2": "내다보이",
        "base1": "내다보이"
    },
    {
        "lemma": "내다팔다",
        "base3": "내다팔아",
        "base2": "내다파",
        "base1": "내다팔"
    },
    {
        "lemma": "내닫다",
        "base3": "내달아",
        "base2": "내달으",
        "base1": "내닫"
    },
    {
        "lemma": "내달다",
        "base3": "내달아",
        "base2": "내다",
        "base1": "내달"
    },
    {
        "base3": "내달리어",
        "lemma": "내달리다",
        "base2": "내달리",
        "base1": "내달리"
    },
    {
        "base3": "내달려",
        "lemma": "내달리다",
        "base2": "내달리",
        "base1": "내달리"
    },
    {
        "base3": "내던지어",
        "lemma": "내던지다",
        "base2": "내던지",
        "base1": "내던지"
    },
    {
        "base3": "내던져",
        "lemma": "내던지다",
        "base2": "내던지",
        "base1": "내던지"
    },
    {
        "base3": "내돌리어",
        "lemma": "내돌리다",
        "base2": "내돌리",
        "base1": "내돌리"
    },
    {
        "base3": "내돌려",
        "lemma": "내돌리다",
        "base2": "내돌리",
        "base1": "내돌리"
    },
    {
        "base3": "내동댕이치어",
        "lemma": "내동댕이치다",
        "base2": "내동댕이치",
        "base1": "내동댕이치"
    },
    {
        "base3": "내동댕이쳐",
        "lemma": "내동댕이치다",
        "base2": "내동댕이치",
        "base1": "내동댕이치"
    },
    {
        "lemma": "내두르다",
        "base3": "내둘러",
        "base2": "내두르",
        "base1": "내두르"
    },
    {
        "base3": "내둘리어",
        "lemma": "내둘리다",
        "base2": "내둘리",
        "base1": "내둘리"
    },
    {
        "base3": "내둘려",
        "lemma": "내둘리다",
        "base2": "내둘리",
        "base1": "내둘리"
    },
    {
        "base3": "내드리어",
        "lemma": "내드리다",
        "base2": "내드리",
        "base1": "내드리"
    },
    {
        "base3": "내드려",
        "lemma": "내드리다",
        "base2": "내드리",
        "base1": "내드리"
    },
    {
        "base3": "내디디어",
        "lemma": "내디디다",
        "base2": "내디디",
        "base1": "내디디"
    },
    {
        "base3": "내디뎌",
        "lemma": "내디디다",
        "base2": "내디디",
        "base1": "내디디"
    },
    {
        "base3": "내뚫리어",
        "lemma": "내뚫리다",
        "base2": "내뚫리",
        "base1": "내뚫리"
    },
    {
        "base3": "내뚫려",
        "lemma": "내뚫리다",
        "base2": "내뚫리",
        "base1": "내뚫리"
    },
    {
        "lemma": "내뛰다",
        "base3": "내뛰어",
        "base2": "내뛰",
        "base1": "내뛰"
    },
    {
        "lemma": "내려가다",
        "base3": "내려가",
        "base2": "내려가",
        "base1": "내려가"
    },
    {
        "base3": "내려놓아",
        "lemma": "내려놓다",
        "base1": "내려놓",
        "base2": "내려놓으"
    },
    {
        "base3": "내려놔",
        "lemma": "내려놓다",
        "base1": "내려놓",
        "base2": "내려놓으"
    },
    {
        "base3": "내려다보아",
        "lemma": "내려다보다",
        "base2": "내려다보",
        "base1": "내려다보"
    },
    {
        "base3": "내려다봐",
        "lemma": "내려다보다",
        "base2": "내려다보",
        "base1": "내려다보"
    },
    {
        "base3": "내려다보이어",
        "lemma": "내려다보이다",
        "base2": "내려다보이",
        "base1": "내려다보이"
    },
    {
        "base3": "내려다보여",
        "lemma": "내려다보이다",
        "base2": "내려다보이",
        "base1": "내려다보이"
    },
    {
        "base3": "내려디디어",
        "lemma": "내려디디다",
        "base2": "내려디디",
        "base1": "내려디디"
    },
    {
        "base3": "내려디뎌",
        "lemma": "내려디디다",
        "base2": "내려디디",
        "base1": "내려디디"
    },
    {
        "base3": "내려뜨리어",
        "lemma": "내려뜨리다",
        "base2": "내려뜨리",
        "base1": "내려뜨리"
    },
    {
        "base3": "내려뜨려",
        "lemma": "내려뜨리다",
        "base2": "내려뜨리",
        "base1": "내려뜨리"
    },
    {
        "lemma": "내려보다",
        "base3": "내려봐",
        "base2": "내려보",
        "base1": "내려보"
    },
    {
        "base3": "내려보내어",
        "lemma": "내려보내다",
        "base2": "내려보내",
        "base1": "내려보내"
    },
    {
        "base3": "내려보내",
        "lemma": "내려보내다",
        "base2": "내려보내",
        "base1": "내려보내"
    },
    {
        "lemma": "내려서다",
        "base3": "내려서",
        "base2": "내려서",
        "base1": "내려서"
    },
    {
        "lemma": "내려오다",
        "base3": "내려와",
        "base2": "내려오",
        "base1": "내려오"
    },
    {
        "base3": "내려지어",
        "lemma": "내려지다",
        "base2": "내려지",
        "base1": "내려지"
    },
    {
        "base3": "내려져",
        "lemma": "내려지다",
        "base2": "내려지",
        "base1": "내려지"
    },
    {
        "base3": "내려치어",
        "lemma": "내려치다",
        "base2": "내려치",
        "base1": "내려치"
    },
    {
        "base3": "내려쳐",
        "lemma": "내려치다",
        "base2": "내려치",
        "base1": "내려치"
    },
    {
        "base3": "내리어",
        "lemma": "내리다",
        "base2": "내리",
        "base1": "내리"
    },
    {
        "base3": "내려",
        "lemma": "내리다",
        "base2": "내리",
        "base1": "내리"
    },
    {
        "base3": "내리갈기어",
        "lemma": "내리갈기다",
        "base2": "내리갈기",
        "base1": "내리갈기"
    },
    {
        "base3": "내리갈겨",
        "lemma": "내리갈기다",
        "base2": "내리갈기",
        "base1": "내리갈기"
    },
    {
        "lemma": "내리깔다",
        "base3": "내리깔아",
        "base2": "내리까",
        "base1": "내리깔"
    },
    {
        "base3": "내리깔리어",
        "lemma": "내리깔리다",
        "base2": "내리깔리",
        "base1": "내리깔리"
    },
    {
        "base3": "내리깔려",
        "lemma": "내리깔리다",
        "base2": "내리깔리",
        "base1": "내리깔리"
    },
    {
        "base3": "내리꽂히어",
        "lemma": "내리꽂히다",
        "base2": "내리꽂히",
        "base1": "내리꽂히"
    },
    {
        "base3": "내리꽂혀",
        "lemma": "내리꽂히다",
        "base2": "내리꽂히",
        "base1": "내리꽂히"
    },
    {
        "lemma": "내리누르다",
        "base3": "내리눌러",
        "base2": "내리누르",
        "base1": "내리누르"
    },
    {
        "lemma": "내리닫다",
        "base3": "내리달아",
        "base2": "내리달으",
        "base1": "내리닫"
    },
    {
        "lemma": "내리달리다",
        "base3": "내리달려",
        "base2": "내리달리",
        "base1": "내리달리"
    },
    {
        "base3": "내리덮이어",
        "lemma": "내리덮이다",
        "base2": "내리덮이",
        "base1": "내리덮이"
    },
    {
        "base3": "내리덮여",
        "lemma": "내리덮이다",
        "base2": "내리덮이",
        "base1": "내리덮이"
    },
    {
        "lemma": "내리뜨다",
        "base3": "내리떠",
        "base2": "내리뜨",
        "base1": "내리뜨"
    },
    {
        "lemma": "내리붓다",
        "base3": "내리부어",
        "base2": "내리부으",
        "base1": "내리붓"
    },
    {
        "base3": "내리비추어",
        "lemma": "내리비추다",
        "base2": "내리비추",
        "base1": "내리비추"
    },
    {
        "base3": "내리비춰",
        "lemma": "내리비추다",
        "base2": "내리비추",
        "base1": "내리비추"
    },
    {
        "lemma": "내리뻗치다",
        "base3": "내리뻗쳐",
        "base2": "내리뻗치",
        "base1": "내리뻗치"
    },
    {
        "base3": "내리우어",
        "lemma": "내리우다",
        "base2": "내리우",
        "base1": "내리우"
    },
    {
        "base3": "내리워",
        "lemma": "내리우다",
        "base2": "내리우",
        "base1": "내리우"
    },
    {
        "base3": "내리쪼이어",
        "lemma": "내리쪼이다",
        "base2": "내리쪼이",
        "base1": "내리쪼이"
    },
    {
        "base3": "내리쪼여",
        "lemma": "내리쪼이다",
        "base2": "내리쪼이",
        "base1": "내리쪼이"
    },
    {
        "base3": "내리쬐어",
        "lemma": "내리쬐다",
        "base2": "내리쬐",
        "base1": "내리쬐"
    },
    {
        "base3": "내리쫴",
        "lemma": "내리쬐다",
        "base2": "내리쬐",
        "base1": "내리쬐"
    },
    {
        "base3": "내리치어",
        "lemma": "내리치다",
        "base2": "내리치",
        "base1": "내리치"
    },
    {
        "base3": "내리쳐",
        "lemma": "내리치다",
        "base2": "내리치",
        "base1": "내리치"
    },
    {
        "base3": "내립떠보아",
        "lemma": "내립떠보다",
        "base2": "내립떠보",
        "base1": "내립떠보"
    },
    {
        "base3": "내립떠봐",
        "lemma": "내립떠보다",
        "base2": "내립떠보",
        "base1": "내립떠보"
    },
    {
        "base3": "내맡기어",
        "lemma": "내맡기다",
        "base2": "내맡기",
        "base1": "내맡기"
    },
    {
        "base3": "내맡겨",
        "lemma": "내맡기다",
        "base2": "내맡기",
        "base1": "내맡기"
    },
    {
        "base3": "내맺히어",
        "lemma": "내맺히다",
        "base2": "내맺히",
        "base1": "내맺히"
    },
    {
        "base3": "내맺혀",
        "lemma": "내맺히다",
        "base2": "내맺히",
        "base1": "내맺히"
    },
    {
        "lemma": "내몰다",
        "base3": "내몰아",
        "base2": "내모",
        "base1": "내몰"
    },
    {
        "base3": "내몰리어",
        "lemma": "내몰리다",
        "base2": "내몰리",
        "base1": "내몰리"
    },
    {
        "base3": "내몰려",
        "lemma": "내몰리다",
        "base2": "내몰리",
        "base1": "내몰리"
    },
    {
        "lemma": "내밀다",
        "base3": "내밀어",
        "base2": "내미",
        "base1": "내밀"
    },
    {
        "base3": "내밀리어",
        "lemma": "내밀리다",
        "base2": "내밀리",
        "base1": "내밀리"
    },
    {
        "base3": "내밀려",
        "lemma": "내밀리다",
        "base2": "내밀리",
        "base1": "내밀리"
    },
    {
        "base3": "내밀치어",
        "lemma": "내밀치다",
        "base2": "내밀치",
        "base1": "내밀치"
    },
    {
        "base3": "내밀쳐",
        "lemma": "내밀치다",
        "base2": "내밀치",
        "base1": "내밀치"
    },
    {
        "base3": "내바치어",
        "lemma": "내바치다",
        "base2": "내바치",
        "base1": "내바치"
    },
    {
        "base3": "내바쳐",
        "lemma": "내바치다",
        "base2": "내바치",
        "base1": "내바치"
    },
    {
        "base3": "내발리어",
        "lemma": "내발리다",
        "base2": "내발리",
        "base1": "내발리"
    },
    {
        "base3": "내발려",
        "lemma": "내발리다",
        "base2": "내발리",
        "base1": "내발리"
    },
    {
        "lemma": "내버려두다",
        "base3": "내버려둬",
        "base2": "내버려두",
        "base1": "내버려두"
    },
    {
        "base3": "내버리어",
        "lemma": "내버리다",
        "base2": "내버리",
        "base1": "내버리"
    },
    {
        "base3": "내버려",
        "lemma": "내버리다",
        "base2": "내버리",
        "base1": "내버리"
    },
    {
        "base3": "내보아",
        "lemma": "내보다",
        "base2": "내보",
        "base1": "내보"
    },
    {
        "base3": "내봐",
        "lemma": "내보다",
        "base2": "내보",
        "base1": "내보"
    },
    {
        "base3": "내보내어",
        "lemma": "내보내다",
        "base2": "내보내",
        "base1": "내보내"
    },
    {
        "base3": "내보내",
        "lemma": "내보내다",
        "base2": "내보내",
        "base1": "내보내"
    },
    {
        "base3": "내보이어",
        "lemma": "내보이다",
        "base2": "내보이",
        "base1": "내보이"
    },
    {
        "base3": "내보여",
        "lemma": "내보이다",
        "base2": "내보이",
        "base1": "내보이"
    },
    {
        "base3": "내비치어",
        "lemma": "내비치다",
        "base2": "내비치",
        "base1": "내비치"
    },
    {
        "base3": "내비쳐",
        "lemma": "내비치다",
        "base2": "내비치",
        "base1": "내비치"
    },
    {
        "base3": "내빼어",
        "lemma": "내빼다",
        "base2": "내빼",
        "base1": "내빼"
    },
    {
        "base3": "내빼",
        "lemma": "내빼다",
        "base2": "내빼",
        "base1": "내빼"
    },
    {
        "base3": "내뻗치어",
        "lemma": "내뻗치다",
        "base2": "내뻗치",
        "base1": "내뻗치"
    },
    {
        "base3": "내뻗쳐",
        "lemma": "내뻗치다",
        "base2": "내뻗치",
        "base1": "내뻗치"
    },
    {
        "base3": "내세우어",
        "lemma": "내세우다",
        "base2": "내세우",
        "base1": "내세우"
    },
    {
        "base3": "내세워",
        "lemma": "내세우다",
        "base2": "내세우",
        "base1": "내세우"
    },
    {
        "lemma": "내쉬다",
        "base3": "내쉬어",
        "base2": "내쉬",
        "base1": "내쉬"
    },
    {
        "base3": "내쏘아",
        "lemma": "내쏘다",
        "base2": "내쏘",
        "base1": "내쏘"
    },
    {
        "base3": "내쏴",
        "lemma": "내쏘다",
        "base2": "내쏘",
        "base1": "내쏘"
    },
    {
        "base3": "내어던지어",
        "lemma": "내어던지다",
        "base2": "내어던지",
        "base1": "내어던지"
    },
    {
        "base3": "내어던져",
        "lemma": "내어던지다",
        "base2": "내어던지",
        "base1": "내어던지"
    },
    {
        "base3": "내어보내어",
        "lemma": "내어보내다",
        "base2": "내어보내",
        "base1": "내어보내"
    },
    {
        "base3": "내어보내",
        "lemma": "내어보내다",
        "base2": "내어보내",
        "base1": "내어보내"
    },
    {
        "lemma": "내오다",
        "base3": "내와",
        "base2": "내오",
        "base1": "내오"
    },
    {
        "lemma": "내젓다",
        "base3": "내저어",
        "base2": "내저으",
        "base1": "내젓"
    },
    {
        "base3": "내주어",
        "lemma": "내주다",
        "base2": "내주",
        "base1": "내주"
    },
    {
        "base3": "내줘",
        "lemma": "내주다",
        "base2": "내주",
        "base1": "내주"
    },
    {
        "lemma": "내지르다",
        "base3": "내질러",
        "base2": "내지르",
        "base1": "내지르"
    },
    {
        "base3": "내질리어",
        "lemma": "내질리다",
        "base2": "내질리",
        "base1": "내질리"
    },
    {
        "base3": "내질려",
        "lemma": "내질리다",
        "base2": "내질리",
        "base1": "내질리"
    },
    {
        "base3": "내쫓기어",
        "lemma": "내쫓기다",
        "base2": "내쫓기",
        "base1": "내쫓기"
    },
    {
        "base3": "내쫓겨",
        "lemma": "내쫓기다",
        "base2": "내쫓기",
        "base1": "내쫓기"
    },
    {
        "lemma": "내차다",
        "base3": "내차",
        "base2": "내차",
        "base1": "내차"
    },
    {
        "lemma": "내치다",
        "base3": "내쳐",
        "base2": "내치",
        "base1": "내치"
    },
    {
        "base3": "내키어",
        "lemma": "내키다",
        "base2": "내키",
        "base1": "내키"
    },
    {
        "base3": "내켜",
        "lemma": "내키다",
        "base2": "내키",
        "base1": "내키"
    },
    {
        "base3": "내팽개치어",
        "lemma": "내팽개치다",
        "base2": "내팽개치",
        "base1": "내팽개치"
    },
    {
        "base3": "내팽개쳐",
        "lemma": "내팽개치다",
        "base2": "내팽개치",
        "base1": "내팽개치"
    },
    {
        "base3": "냠냠거리어",
        "lemma": "냠냠거리다",
        "base2": "냠냠거리",
        "base1": "냠냠거리"
    },
    {
        "base3": "냠냠거려",
        "lemma": "냠냠거리다",
        "base2": "냠냠거리",
        "base1": "냠냠거리"
    },
    {
        "base3": "너덜거리어",
        "lemma": "너덜거리다",
        "base2": "너덜거리",
        "base1": "너덜거리"
    },
    {
        "base3": "너덜거려",
        "lemma": "너덜거리다",
        "base2": "너덜거리",
        "base1": "너덜거리"
    },
    {
        "base3": "너덜대어",
        "lemma": "너덜대다",
        "base2": "너덜대",
        "base1": "너덜대"
    },
    {
        "base3": "너덜대",
        "lemma": "너덜대다",
        "base2": "너덜대",
        "base1": "너덜대"
    },
    {
        "base3": "너부러지어",
        "lemma": "너부러지다",
        "base2": "너부러지",
        "base1": "너부러지"
    },
    {
        "base3": "너부러져",
        "lemma": "너부러지다",
        "base2": "너부러지",
        "base1": "너부러지"
    },
    {
        "base3": "너울거리어",
        "lemma": "너울거리다",
        "base2": "너울거리",
        "base1": "너울거리"
    },
    {
        "base3": "너울거려",
        "lemma": "너울거리다",
        "base2": "너울거리",
        "base1": "너울거리"
    },
    {
        "base3": "너털거리어",
        "lemma": "너털거리다",
        "base2": "너털거리",
        "base1": "너털거리"
    },
    {
        "base3": "너털거려",
        "lemma": "너털거리다",
        "base2": "너털거리",
        "base1": "너털거리"
    },
    {
        "base3": "너풀거리어",
        "lemma": "너풀거리다",
        "base2": "너풀거리",
        "base1": "너풀거리"
    },
    {
        "base3": "너풀거려",
        "lemma": "너풀거리다",
        "base2": "너풀거리",
        "base1": "너풀거리"
    },
    {
        "base3": "너풀대어",
        "lemma": "너풀대다",
        "base2": "너풀대",
        "base1": "너풀대"
    },
    {
        "base3": "너풀대",
        "lemma": "너풀대다",
        "base2": "너풀대",
        "base1": "너풀대"
    },
    {
        "lemma": "널다",
        "base3": "널어",
        "base2": "너",
        "base1": "널"
    },
    {
        "lemma": "널뛰다",
        "base3": "널뛰어",
        "base2": "널뛰",
        "base1": "널뛰"
    },
    {
        "base3": "널름거리어",
        "lemma": "널름거리다",
        "base2": "널름거리",
        "base1": "널름거리"
    },
    {
        "base3": "널름거려",
        "lemma": "널름거리다",
        "base2": "널름거리",
        "base1": "널름거리"
    },
    {
        "base3": "널리어",
        "lemma": "널리다",
        "base2": "널리",
        "base1": "널리"
    },
    {
        "base3": "널려",
        "lemma": "널리다",
        "base2": "널리",
        "base1": "널리"
    },
    {
        "base3": "널브러지어",
        "lemma": "널브러지다",
        "base2": "널브러지",
        "base1": "널브러지"
    },
    {
        "base3": "널브러져",
        "lemma": "널브러지다",
        "base2": "널브러지",
        "base1": "널브러지"
    },
    {
        "base3": "넓어지어",
        "lemma": "넓어지다",
        "base2": "넓어지",
        "base1": "넓어지"
    },
    {
        "base3": "넓어져",
        "lemma": "넓어지다",
        "base2": "넓어지",
        "base1": "넓어지"
    },
    {
        "base3": "넓히어",
        "lemma": "넓히다",
        "base2": "넓히",
        "base1": "넓히"
    },
    {
        "base3": "넓혀",
        "lemma": "넓히다",
        "base2": "넓히",
        "base1": "넓히"
    },
    {
        "lemma": "넘다",
        "base3": "넘어",
        "base2": "넘으",
        "base1": "넘"
    },
    {
        "base3": "넘겨다보아",
        "lemma": "넘겨다보다",
        "base2": "넘겨다보",
        "base1": "넘겨다보"
    },
    {
        "base3": "넘겨다봐",
        "lemma": "넘겨다보다",
        "base2": "넘겨다보",
        "base1": "넘겨다보"
    },
    {
        "base3": "넘겨보아",
        "lemma": "넘겨보다",
        "base2": "넘겨보",
        "base1": "넘겨보"
    },
    {
        "base3": "넘겨봐",
        "lemma": "넘겨보다",
        "base2": "넘겨보",
        "base1": "넘겨보"
    },
    {
        "base3": "넘겨주어",
        "lemma": "넘겨주다",
        "base2": "넘겨주",
        "base1": "넘겨주"
    },
    {
        "base3": "넘겨줘",
        "lemma": "넘겨주다",
        "base2": "넘겨주",
        "base1": "넘겨주"
    },
    {
        "base3": "넘기어",
        "lemma": "넘기다",
        "base2": "넘기",
        "base1": "넘기"
    },
    {
        "base3": "넘겨",
        "lemma": "넘기다",
        "base2": "넘기",
        "base1": "넘기"
    },
    {
        "lemma": "넘나들다",
        "base3": "넘나들어",
        "base2": "넘나드",
        "base1": "넘나들"
    },
    {
        "lemma": "넘놀다",
        "base3": "넘놀아",
        "base2": "넘노",
        "base1": "넘놀"
    },
    {
        "base3": "넘보아",
        "lemma": "넘보다",
        "base2": "넘보",
        "base1": "넘보"
    },
    {
        "base3": "넘봐",
        "lemma": "넘보다",
        "base2": "넘보",
        "base1": "넘보"
    },
    {
        "base3": "넘실거리어",
        "lemma": "넘실거리다",
        "base2": "넘실거리",
        "base1": "넘실거리"
    },
    {
        "base3": "넘실거려",
        "lemma": "넘실거리다",
        "base2": "넘실거리",
        "base1": "넘실거리"
    },
    {
        "base3": "넘실대어",
        "lemma": "넘실대다",
        "base2": "넘실대",
        "base1": "넘실대"
    },
    {
        "base3": "넘실대",
        "lemma": "넘실대다",
        "base2": "넘실대",
        "base1": "넘실대"
    },
    {
        "lemma": "넘어가다",
        "base3": "넘어가",
        "base2": "넘어가",
        "base1": "넘어가"
    },
    {
        "base3": "넘어뜨리어",
        "lemma": "넘어뜨리다",
        "base2": "넘어뜨리",
        "base1": "넘어뜨리"
    },
    {
        "base3": "넘어뜨려",
        "lemma": "넘어뜨리다",
        "base2": "넘어뜨리",
        "base1": "넘어뜨리"
    },
    {
        "lemma": "넘어서다",
        "base3": "넘어서",
        "base2": "넘어서",
        "base1": "넘어서"
    },
    {
        "lemma": "넘어오다",
        "base3": "넘어와",
        "base2": "넘어오",
        "base1": "넘어오"
    },
    {
        "base3": "넘어지어",
        "lemma": "넘어지다",
        "base2": "넘어지",
        "base1": "넘어지"
    },
    {
        "base3": "넘어져",
        "lemma": "넘어지다",
        "base2": "넘어지",
        "base1": "넘어지"
    },
    {
        "lemma": "넘쳐나다",
        "base3": "넘쳐나",
        "base2": "넘쳐나",
        "base1": "넘쳐나"
    },
    {
        "lemma": "넘쳐흐르다",
        "base3": "넘쳐흘러",
        "base2": "넘쳐흐르",
        "base1": "넘쳐흐르"
    },
    {
        "base3": "넘치어",
        "lemma": "넘치다",
        "base2": "넘치",
        "base1": "넘치"
    },
    {
        "base3": "넘쳐",
        "lemma": "넘치다",
        "base2": "넘치",
        "base1": "넘치"
    },
    {
        "lemma": "넣다",
        "base3": "넣어",
        "base2": "넣으",
        "base1": "넣"
    },
    {
        "lemma": "노나다",
        "base3": "노나",
        "base2": "노나",
        "base1": "노나"
    },
    {
        "lemma": "노닐다",
        "base3": "노닐어",
        "base2": "노니",
        "base1": "노닐"
    },
    {
        "base3": "노닥거리어",
        "lemma": "노닥거리다",
        "base2": "노닥거리",
        "base1": "노닥거리"
    },
    {
        "base3": "노닥거려",
        "lemma": "노닥거리다",
        "base2": "노닥거리",
        "base1": "노닥거리"
    },
    {
        "base3": "노래지어",
        "lemma": "노래지다",
        "base2": "노래지",
        "base1": "노래지"
    },
    {
        "base3": "노래져",
        "lemma": "노래지다",
        "base2": "노래지",
        "base1": "노래지"
    },
    {
        "base3": "노려보아",
        "lemma": "노려보다",
        "base2": "노려보",
        "base1": "노려보"
    },
    {
        "base3": "노려봐",
        "lemma": "노려보다",
        "base2": "노려보",
        "base1": "노려보"
    },
    {
        "base3": "노리어",
        "lemma": "노리다",
        "base2": "노리",
        "base1": "노리"
    },
    {
        "base3": "노려",
        "lemma": "노리다",
        "base2": "노리",
        "base1": "노리"
    },
    {
        "lemma": "노망들다",
        "base3": "노망들어",
        "base2": "노망드",
        "base1": "노망들"
    },
    {
        "lemma": "녹다",
        "base3": "녹아",
        "base2": "녹으",
        "base1": "녹"
    },
    {
        "lemma": "녹슬다",
        "base3": "녹슬어",
        "base2": "녹스",
        "base1": "녹슬"
    },
    {
        "lemma": "녹아나다",
        "base3": "녹아나",
        "base2": "녹아나",
        "base1": "녹아나"
    },
    {
        "base3": "녹아내리어",
        "lemma": "녹아내리다",
        "base2": "녹아내리",
        "base1": "녹아내리"
    },
    {
        "base3": "녹아내려",
        "lemma": "녹아내리다",
        "base2": "녹아내리",
        "base1": "녹아내리"
    },
    {
        "lemma": "녹아들다",
        "base3": "녹아들어",
        "base2": "녹아드",
        "base1": "녹아들"
    },
    {
        "base3": "녹아떨어지어",
        "lemma": "녹아떨어지다",
        "base2": "녹아떨어지",
        "base1": "녹아떨어지"
    },
    {
        "base3": "녹아떨어져",
        "lemma": "녹아떨어지다",
        "base2": "녹아떨어지",
        "base1": "녹아떨어지"
    },
    {
        "base3": "녹이어",
        "lemma": "녹이다",
        "base2": "녹이",
        "base1": "녹이"
    },
    {
        "base3": "녹여",
        "lemma": "녹이다",
        "base2": "녹이",
        "base1": "녹이"
    },
    {
        "lemma": "놀다",
        "base3": "놀아",
        "base2": "노",
        "base1": "놀"
    },
    {
        "lemma": "놀라다",
        "base3": "놀라",
        "base2": "놀라",
        "base1": "놀라"
    },
    {
        "base3": "놀래어",
        "lemma": "놀래다",
        "base2": "놀래",
        "base1": "놀래"
    },
    {
        "base3": "놀래",
        "lemma": "놀래다",
        "base2": "놀래",
        "base1": "놀래"
    },
    {
        "lemma": "놀러가다",
        "base3": "놀러가",
        "base2": "놀러가",
        "base1": "놀러가"
    },
    {
        "lemma": "놀러오다",
        "base3": "놀러오너라",
        "base2": "놀러오",
        "base1": "놀러오"
    },
    {
        "base3": "놀리어",
        "lemma": "놀리다",
        "base2": "놀리",
        "base1": "놀리"
    },
    {
        "base3": "놀려",
        "lemma": "놀리다",
        "base2": "놀리",
        "base1": "놀리"
    },
    {
        "lemma": "놀아나다",
        "base3": "놀아나",
        "base2": "놀아나",
        "base1": "놀아나"
    },
    {
        "lemma": "농사짓다",
        "base3": "농사지어",
        "base2": "농사지으",
        "base1": "농사짓"
    },
    {
        "base3": "높아지어",
        "lemma": "높아지다",
        "base2": "높아지",
        "base1": "높아지"
    },
    {
        "base3": "높아져",
        "lemma": "높아지다",
        "base2": "높아지",
        "base1": "높아지"
    },
    {
        "base3": "높이어",
        "lemma": "높이다",
        "base2": "높이",
        "base1": "높이"
    },
    {
        "base3": "높여",
        "lemma": "높이다",
        "base2": "높이",
        "base1": "높이"
    },
    {
        "base3": "놓아",
        "lemma": "놓다",
        "base1": "놓",
        "base2": "놓으"
    },
    {
        "base3": "놔",
        "lemma": "놓다",
        "base1": "놓",
        "base2": "놓으"
    },
    {
        "lemma": "놓아가다",
        "base3": "놓아가",
        "base2": "놓아가",
        "base1": "놓아가"
    },
    {
        "base3": "놓아두어",
        "lemma": "놓아두다",
        "base2": "놓아두",
        "base1": "놓아두"
    },
    {
        "base3": "놓아둬",
        "lemma": "놓아두다",
        "base2": "놓아두",
        "base1": "놓아두"
    },
    {
        "base3": "놓아주어",
        "lemma": "놓아주다",
        "base2": "놓아주",
        "base1": "놓아주"
    },
    {
        "base3": "놓아줘",
        "lemma": "놓아주다",
        "base2": "놓아주",
        "base1": "놓아주"
    },
    {
        "lemma": "놓여나다",
        "base3": "놓여나",
        "base2": "놓여나",
        "base1": "놓여나"
    },
    {
        "base3": "놓이어",
        "lemma": "놓이다",
        "base2": "놓이",
        "base1": "놓이"
    },
    {
        "base3": "놓여",
        "lemma": "놓이다",
        "base2": "놓이",
        "base1": "놓이"
    },
    {
        "base3": "놓치어",
        "lemma": "놓치다",
        "base2": "놓치",
        "base1": "놓치"
    },
    {
        "base3": "놓쳐",
        "lemma": "놓치다",
        "base2": "놓치",
        "base1": "놓치"
    },
    {
        "base3": "놔두어",
        "lemma": "놔두다",
        "base2": "놔두",
        "base1": "놔두"
    },
    {
        "base3": "놔둬",
        "lemma": "놔두다",
        "base2": "놔두",
        "base1": "놔두"
    },
    {
        "base3": "놔주어",
        "lemma": "놔주다",
        "base2": "놔주",
        "base1": "놔주"
    },
    {
        "base3": "놔줘",
        "lemma": "놔주다",
        "base2": "놔주",
        "base1": "놔주"
    },
    {
        "base3": "뇌까리어",
        "lemma": "뇌까리다",
        "base2": "뇌까리",
        "base1": "뇌까리"
    },
    {
        "base3": "뇌까려",
        "lemma": "뇌까리다",
        "base2": "뇌까리",
        "base1": "뇌까리"
    },
    {
        "base3": "누어",
        "lemma": "누다",
        "base2": "누",
        "base1": "누"
    },
    {
        "base3": "눠",
        "lemma": "누다",
        "base2": "누",
        "base1": "누"
    },
    {
        "lemma": "누그러들다",
        "base3": "누그러들어",
        "base2": "누그러드",
        "base1": "누그러들"
    },
    {
        "base3": "누그러뜨리어",
        "lemma": "누그러뜨리다",
        "base2": "누그러뜨리",
        "base1": "누그러뜨리"
    },
    {
        "base3": "누그러뜨려",
        "lemma": "누그러뜨리다",
        "base2": "누그러뜨리",
        "base1": "누그러뜨리"
    },
    {
        "base3": "누그러지어",
        "lemma": "누그러지다",
        "base2": "누그러지",
        "base1": "누그러지"
    },
    {
        "base3": "누그러져",
        "lemma": "누그러지다",
        "base2": "누그러지",
        "base1": "누그러지"
    },
    {
        "base3": "누그리어",
        "lemma": "누그리다",
        "base2": "누그리",
        "base1": "누그리"
    },
    {
        "base3": "누그려",
        "lemma": "누그리다",
        "base2": "누그리",
        "base1": "누그리"
    },
    {
        "base3": "누레지어",
        "lemma": "누레지다",
        "base2": "누레지",
        "base1": "누레지"
    },
    {
        "base3": "누레져",
        "lemma": "누레지다",
        "base2": "누레지",
        "base1": "누레지"
    },
    {
        "lemma": "누르다",
        "base3": "눌러",
        "base2": "누르",
        "base1": "누르"
    },
    {
        "lemma": "누르다",
        "base3": "누르러",
        "base2": "누르",
        "base1": "누르"
    },
    {
        "base3": "누리어",
        "lemma": "누리다",
        "base2": "누리",
        "base1": "누리"
    },
    {
        "base3": "누려",
        "lemma": "누리다",
        "base2": "누리",
        "base1": "누리"
    },
    {
        "base3": "누비어",
        "lemma": "누비다",
        "base2": "누비",
        "base1": "누비"
    },
    {
        "base3": "누벼",
        "lemma": "누비다",
        "base2": "누비",
        "base1": "누비"
    },
    {
        "base3": "누이어",
        "lemma": "누이다",
        "base2": "누이",
        "base1": "누이"
    },
    {
        "base3": "누여",
        "lemma": "누이다",
        "base2": "누이",
        "base1": "누이"
    },
    {
        "base3": "눅어지어",
        "lemma": "눅어지다",
        "base2": "눅어지",
        "base1": "눅어지"
    },
    {
        "base3": "눅어져",
        "lemma": "눅어지다",
        "base2": "눅어지",
        "base1": "눅어지"
    },
    {
        "base3": "눅이어",
        "lemma": "눅이다",
        "base2": "눅이",
        "base1": "눅이"
    },
    {
        "base3": "눅여",
        "lemma": "눅이다",
        "base2": "눅이",
        "base1": "눅이"
    },
    {
        "lemma": "눈감다",
        "base3": "눈감아",
        "base2": "눈감으",
        "base1": "눈감"
    },
    {
        "lemma": "눈뜨다",
        "base3": "눈떠",
        "base2": "눈뜨",
        "base1": "눈뜨"
    },
    {
        "lemma": "눈멀다",
        "base3": "눈멀어",
        "base2": "눈머",
        "base1": "눈멀"
    },
    {
        "lemma": "눈물짓다",
        "base3": "눈물지어",
        "base2": "눈물지으",
        "base1": "눈물짓"
    },
    {
        "base3": "눈여겨보아",
        "lemma": "눈여겨보다",
        "base2": "눈여겨보",
        "base1": "눈여겨보"
    },
    {
        "base3": "눈여겨봐",
        "lemma": "눈여겨보다",
        "base2": "눈여겨보",
        "base1": "눈여겨보"
    },
    {
        "lemma": "눈치보다",
        "base3": "눈치봐",
        "base2": "눈치보",
        "base1": "눈치보"
    },
    {
        "base3": "눈치채어",
        "lemma": "눈치채다",
        "base2": "눈치채",
        "base1": "눈치채"
    },
    {
        "base3": "눈치채",
        "lemma": "눈치채다",
        "base2": "눈치채",
        "base1": "눈치채"
    },
    {
        "lemma": "눋다",
        "base3": "눌어",
        "base2": "눌으",
        "base1": "눋"
    },
    {
        "base3": "눌러두어",
        "lemma": "눌러두다",
        "base2": "눌러두",
        "base1": "눌러두"
    },
    {
        "base3": "눌러둬",
        "lemma": "눌러두다",
        "base2": "눌러두",
        "base1": "눌러두"
    },
    {
        "base3": "눌러보아",
        "lemma": "눌러보다",
        "base2": "눌러보",
        "base1": "눌러보"
    },
    {
        "base3": "눌러봐",
        "lemma": "눌러보다",
        "base2": "눌러보",
        "base1": "눌러보"
    },
    {
        "lemma": "눌러살다",
        "base3": "눌러살아",
        "base2": "눌러사",
        "base1": "눌러살"
    },
    {
        "lemma": "눌러쓰다",
        "base3": "눌러써",
        "base2": "눌러쓰",
        "base1": "눌러쓰"
    },
    {
        "base3": "눌리어",
        "lemma": "눌리다",
        "base2": "눌리",
        "base1": "눌리"
    },
    {
        "base3": "눌려",
        "lemma": "눌리다",
        "base2": "눌리",
        "base1": "눌리"
    },
    {
        "lemma": "눕다",
        "base3": "누워",
        "base2": "누우",
        "base1": "눕"
    },
    {
        "base3": "눕히어",
        "lemma": "눕히다",
        "base2": "눕히",
        "base1": "눕히"
    },
    {
        "base3": "눕혀",
        "lemma": "눕히다",
        "base2": "눕히",
        "base1": "눕히"
    },
    {
        "base3": "눙치어",
        "lemma": "눙치다",
        "base2": "눙치",
        "base1": "눙치"
    },
    {
        "base3": "눙쳐",
        "lemma": "눙치다",
        "base2": "눙치",
        "base1": "눙치"
    },
    {
        "lemma": "뉘다",
        "base3": "뉘어",
        "base2": "뉘",
        "base1": "뉘"
    },
    {
        "base3": "뉘엿거리어",
        "lemma": "뉘엿거리다",
        "base2": "뉘엿거리",
        "base1": "뉘엿거리"
    },
    {
        "base3": "뉘엿거려",
        "lemma": "뉘엿거리다",
        "base2": "뉘엿거리",
        "base1": "뉘엿거리"
    },
    {
        "base3": "뉘우치어",
        "lemma": "뉘우치다",
        "base2": "뉘우치",
        "base1": "뉘우치"
    },
    {
        "base3": "뉘우쳐",
        "lemma": "뉘우치다",
        "base2": "뉘우치",
        "base1": "뉘우치"
    },
    {
        "base3": "느끼어",
        "lemma": "느끼다",
        "base2": "느끼",
        "base1": "느끼"
    },
    {
        "base3": "느껴",
        "lemma": "느끼다",
        "base2": "느끼",
        "base1": "느끼"
    },
    {
        "base3": "느려지어",
        "lemma": "느려지다",
        "base2": "느려지",
        "base1": "느려지"
    },
    {
        "base3": "느려져",
        "lemma": "느려지다",
        "base2": "느려지",
        "base1": "느려지"
    },
    {
        "base3": "느물거리어",
        "lemma": "느물거리다",
        "base2": "느물거리",
        "base1": "느물거리"
    },
    {
        "base3": "느물거려",
        "lemma": "느물거리다",
        "base2": "느물거리",
        "base1": "느물거리"
    },
    {
        "base3": "느즈러지어",
        "lemma": "느즈러지다",
        "base2": "느즈러지",
        "base1": "느즈러지"
    },
    {
        "base3": "느즈러져",
        "lemma": "느즈러지다",
        "base2": "느즈러지",
        "base1": "느즈러지"
    },
    {
        "lemma": "늘다",
        "base3": "늘어",
        "base2": "느",
        "base1": "늘"
    },
    {
        "base3": "늘리어",
        "lemma": "늘리다",
        "base2": "늘리",
        "base1": "늘리"
    },
    {
        "base3": "늘려",
        "lemma": "늘리다",
        "base2": "늘리",
        "base1": "늘리"
    },
    {
        "lemma": "늘어나다",
        "base3": "늘어나",
        "base2": "늘어나",
        "base1": "늘어나"
    },
    {
        "base3": "늘어놓아",
        "lemma": "늘어놓다",
        "base1": "늘어놓",
        "base2": "늘어놓으"
    },
    {
        "base3": "늘어놔",
        "lemma": "늘어놓다",
        "base1": "늘어놓",
        "base2": "늘어놓으"
    },
    {
        "base3": "늘어뜨리어",
        "lemma": "늘어뜨리다",
        "base2": "늘어뜨리",
        "base1": "늘어뜨리"
    },
    {
        "base3": "늘어뜨려",
        "lemma": "늘어뜨리다",
        "base2": "늘어뜨리",
        "base1": "늘어뜨리"
    },
    {
        "lemma": "늘어서다",
        "base3": "늘어서",
        "base2": "늘어서",
        "base1": "늘어서"
    },
    {
        "lemma": "늘어지다",
        "base3": "늘어지어",
        "base2": "늘어지",
        "base1": "늘어지"
    },
    {
        "base3": "늘이어",
        "lemma": "늘이다",
        "base2": "늘이",
        "base1": "늘이"
    },
    {
        "base3": "늘여",
        "lemma": "늘이다",
        "base2": "늘이",
        "base1": "늘이"
    },
    {
        "lemma": "늙어빠지다",
        "base3": "늙어빠져",
        "base2": "늙어빠지",
        "base1": "늙어빠지"
    },
    {
        "base3": "능글거리어",
        "lemma": "능글거리다",
        "base2": "능글거리",
        "base1": "능글거리"
    },
    {
        "base3": "능글거려",
        "lemma": "능글거리다",
        "base2": "능글거리",
        "base1": "능글거리"
    },
    {
        "base3": "능글대어",
        "lemma": "능글대다",
        "base2": "능글대",
        "base1": "능글대"
    },
    {
        "base3": "능글대",
        "lemma": "능글대다",
        "base2": "능글대",
        "base1": "능글대"
    },
    {
        "base3": "늦어지어",
        "lemma": "늦어지다",
        "base2": "늦어지",
        "base1": "늦어지"
    },
    {
        "base3": "늦어져",
        "lemma": "늦어지다",
        "base2": "늦어지",
        "base1": "늦어지"
    },
    {
        "lemma": "늦자라다",
        "base3": "늦자라",
        "base2": "늦자라",
        "base1": "늦자라"
    },
    {
        "base3": "늦추어",
        "lemma": "늦추다",
        "base2": "늦추",
        "base1": "늦추"
    },
    {
        "base3": "늦춰",
        "lemma": "늦추다",
        "base2": "늦추",
        "base1": "늦추"
    },
    {
        "base3": "늦추어지어",
        "lemma": "늦추어지다",
        "base2": "늦추어지",
        "base1": "늦추어지"
    },
    {
        "base3": "늦추어져",
        "lemma": "늦추어지다",
        "base2": "늦추어지",
        "base1": "늦추어지"
    },
    {
        "base3": "늦춰지어",
        "lemma": "늦춰지다",
        "base2": "늦춰지",
        "base1": "늦춰지"
    },
    {
        "base3": "늦춰져",
        "lemma": "늦춰지다",
        "base2": "늦춰지",
        "base1": "늦춰지"
    },
    {
        "lemma": "다가가다",
        "base3": "다가가",
        "base2": "다가가",
        "base1": "다가가"
    },
    {
        "lemma": "다가들다",
        "base3": "다가들어",
        "base2": "다가드",
        "base1": "다가들"
    },
    {
        "lemma": "다가서다",
        "base3": "다가서",
        "base2": "다가서",
        "base1": "다가서"
    },
    {
        "lemma": "다가오다",
        "base3": "다가와",
        "base2": "다가오",
        "base1": "다가오"
    },
    {
        "lemma": "다그다",
        "base3": "다가",
        "base2": "다그",
        "base1": "다그"
    },
    {
        "base3": "다그치어",
        "lemma": "다그치다",
        "base2": "다그치",
        "base1": "다그치"
    },
    {
        "base3": "다그쳐",
        "lemma": "다그치다",
        "base2": "다그치",
        "base1": "다그치"
    },
    {
        "lemma": "다녀가다",
        "base3": "다녀가",
        "base2": "다녀가",
        "base1": "다녀가"
    },
    {
        "lemma": "다녀오다",
        "base3": "다녀와",
        "base2": "다녀오",
        "base1": "다녀오"
    },
    {
        "base3": "다니어",
        "lemma": "다니다",
        "base2": "다니",
        "base1": "다니"
    },
    {
        "base3": "다녀",
        "lemma": "다니다",
        "base2": "다니",
        "base1": "다니"
    },
    {
        "lemma": "다다르다",
        "base3": "다다라",
        "base2": "다다르",
        "base1": "다다르"
    },
    {
        "base3": "다독거리어",
        "lemma": "다독거리다",
        "base2": "다독거리",
        "base1": "다독거리"
    },
    {
        "base3": "다독거려",
        "lemma": "다독거리다",
        "base2": "다독거리",
        "base1": "다독거리"
    },
    {
        "base3": "다독이어",
        "lemma": "다독이다",
        "base2": "다독이",
        "base1": "다독이"
    },
    {
        "base3": "다독여",
        "lemma": "다독이다",
        "base2": "다독이",
        "base1": "다독이"
    },
    {
        "base3": "다되어",
        "lemma": "다되다",
        "base2": "다되",
        "base1": "다되"
    },
    {
        "base3": "다돼",
        "lemma": "다되다",
        "base2": "다되",
        "base1": "다되"
    },
    {
        "lemma": "다듬다",
        "base3": "다듬어",
        "base2": "다듬으",
        "base1": "다듬"
    },
    {
        "base3": "다듬어지어",
        "lemma": "다듬어지다",
        "base2": "다듬어지",
        "base1": "다듬어지"
    },
    {
        "base3": "다듬어져",
        "lemma": "다듬어지다",
        "base2": "다듬어지",
        "base1": "다듬어지"
    },
    {
        "base3": "다루어",
        "lemma": "다루다",
        "base2": "다루",
        "base1": "다루"
    },
    {
        "base3": "다뤄",
        "lemma": "다루다",
        "base2": "다루",
        "base1": "다루"
    },
    {
        "base3": "다리어",
        "lemma": "다리다",
        "base2": "다리",
        "base1": "다리"
    },
    {
        "base3": "다려",
        "lemma": "다리다",
        "base2": "다리",
        "base1": "다리"
    },
    {
        "lemma": "다물다",
        "base3": "다물어",
        "base2": "다무",
        "base1": "다물"
    },
    {
        "base3": "다스리어",
        "lemma": "다스리다",
        "base2": "다스리",
        "base1": "다스리"
    },
    {
        "base3": "다스려",
        "lemma": "다스리다",
        "base2": "다스리",
        "base1": "다스리"
    },
    {
        "base3": "다시어",
        "lemma": "다시다",
        "base2": "다시",
        "base1": "다시"
    },
    {
        "base3": "다셔",
        "lemma": "다시다",
        "base2": "다시",
        "base1": "다시"
    },
    {
        "base3": "다지어",
        "lemma": "다지다",
        "base2": "다지",
        "base1": "다지"
    },
    {
        "base3": "다져",
        "lemma": "다지다",
        "base2": "다지",
        "base1": "다지"
    },
    {
        "base3": "다치어",
        "lemma": "다치다",
        "base2": "다치",
        "base1": "다치"
    },
    {
        "base3": "다쳐",
        "lemma": "다치다",
        "base2": "다치",
        "base1": "다치"
    },
    {
        "base3": "다투어",
        "lemma": "다투다",
        "base2": "다투",
        "base1": "다투"
    },
    {
        "base3": "다퉈",
        "lemma": "다투다",
        "base2": "다투",
        "base1": "다투"
    },
    {
        "base3": "닥뜨리어",
        "lemma": "닥뜨리다",
        "base2": "닥뜨리",
        "base1": "닥뜨리"
    },
    {
        "base3": "닥뜨려",
        "lemma": "닥뜨리다",
        "base2": "닥뜨리",
        "base1": "닥뜨리"
    },
    {
        "lemma": "닥쳐오다",
        "base3": "닥쳐와",
        "base2": "닥쳐오",
        "base1": "닥쳐오"
    },
    {
        "base3": "닥치어",
        "lemma": "닥치다",
        "base2": "닥치",
        "base1": "닥치"
    },
    {
        "base3": "닥쳐",
        "lemma": "닥치다",
        "base2": "닥치",
        "base1": "닥치"
    },
    {
        "lemma": "닦다",
        "base3": "닦아",
        "base2": "닦으",
        "base1": "닦"
    },
    {
        "base3": "닦아세우어",
        "lemma": "닦아세우다",
        "base2": "닦아세우",
        "base1": "닦아세우"
    },
    {
        "base3": "닦아세워",
        "lemma": "닦아세우다",
        "base2": "닦아세우",
        "base1": "닦아세우"
    },
    {
        "base3": "닦이어",
        "lemma": "닦이다",
        "base2": "닦이",
        "base1": "닦이"
    },
    {
        "base3": "닦여",
        "lemma": "닦이다",
        "base2": "닦이",
        "base1": "닦이"
    },
    {
        "lemma": "단정짓다",
        "base3": "단정지어",
        "base2": "단정지으",
        "base1": "단정짓"
    },
    {
        "lemma": "닫다",
        "base3": "닫아",
        "base2": "닫으",
        "base1": "닫"
    },
    {
        "lemma": "닫다",
        "base3": "달아",
        "base2": "달으",
        "base1": "닫"
    },
    {
        "lemma": "닫아걸다",
        "base3": "닫아걸어",
        "base2": "닫아거",
        "base1": "닫아걸"
    },
    {
        "base3": "닫치어",
        "lemma": "닫치다",
        "base2": "닫치",
        "base1": "닫치"
    },
    {
        "base3": "닫쳐",
        "lemma": "닫치다",
        "base2": "닫치",
        "base1": "닫치"
    },
    {
        "base3": "닫히어",
        "lemma": "닫히다",
        "base2": "닫히",
        "base1": "닫히"
    },
    {
        "base3": "닫혀",
        "lemma": "닫히다",
        "base2": "닫히",
        "base1": "닫히"
    },
    {
        "lemma": "달다",
        "base3": "달아",
        "base2": "다",
        "base1": "달"
    },
    {
        "base3": "달각거리어",
        "lemma": "달각거리다",
        "base2": "달각거리",
        "base1": "달각거리"
    },
    {
        "base3": "달각거려",
        "lemma": "달각거리다",
        "base2": "달각거리",
        "base1": "달각거리"
    },
    {
        "base3": "달구어",
        "lemma": "달구다",
        "base2": "달구",
        "base1": "달구"
    },
    {
        "base3": "달궈",
        "lemma": "달구다",
        "base2": "달구",
        "base1": "달구"
    },
    {
        "base3": "달그락거리어",
        "lemma": "달그락거리다",
        "base2": "달그락거리",
        "base1": "달그락거리"
    },
    {
        "base3": "달그락거려",
        "lemma": "달그락거리다",
        "base2": "달그락거리",
        "base1": "달그락거리"
    },
    {
        "base3": "달달거리어",
        "lemma": "달달거리다",
        "base2": "달달거리",
        "base1": "달달거리"
    },
    {
        "base3": "달달거려",
        "lemma": "달달거리다",
        "base2": "달달거리",
        "base1": "달달거리"
    },
    {
        "lemma": "달뜨다",
        "base3": "달떠",
        "base2": "달뜨",
        "base1": "달뜨"
    },
    {
        "base3": "달라지어",
        "lemma": "달라지다",
        "base2": "달라지",
        "base1": "달라지"
    },
    {
        "base3": "달라져",
        "lemma": "달라지다",
        "base2": "달라지",
        "base1": "달라지"
    },
    {
        "base3": "달랑거리어",
        "lemma": "달랑거리다",
        "base2": "달랑거리",
        "base1": "달랑거리"
    },
    {
        "base3": "달랑거려",
        "lemma": "달랑거리다",
        "base2": "달랑거리",
        "base1": "달랑거리"
    },
    {
        "base3": "달래어",
        "lemma": "달래다",
        "base2": "달래",
        "base1": "달래"
    },
    {
        "base3": "달래",
        "lemma": "달래다",
        "base2": "달래",
        "base1": "달래"
    },
    {
        "lemma": "달려가다",
        "base3": "달려가",
        "base2": "달려가",
        "base1": "달려가"
    },
    {
        "lemma": "달려나가다",
        "base3": "달려나가",
        "base2": "달려나가",
        "base1": "달려나가"
    },
    {
        "lemma": "달려나오다",
        "base3": "달려나오너라",
        "base2": "달려나오",
        "base1": "달려나오"
    },
    {
        "lemma": "달려들다",
        "base3": "달려들어",
        "base2": "달려드",
        "base1": "달려들"
    },
    {
        "lemma": "달려오다",
        "base3": "달려와",
        "base2": "달려오",
        "base1": "달려오"
    },
    {
        "base3": "달리어",
        "lemma": "달리다",
        "base2": "달리",
        "base1": "달리"
    },
    {
        "base3": "달려",
        "lemma": "달리다",
        "base2": "달리",
        "base1": "달리"
    },
    {
        "base3": "달싹거리어",
        "lemma": "달싹거리다",
        "base2": "달싹거리",
        "base1": "달싹거리"
    },
    {
        "base3": "달싹거려",
        "lemma": "달싹거리다",
        "base2": "달싹거리",
        "base1": "달싹거리"
    },
    {
        "base3": "달싹이어",
        "lemma": "달싹이다",
        "base2": "달싹이",
        "base1": "달싹이"
    },
    {
        "base3": "달싹여",
        "lemma": "달싹이다",
        "base2": "달싹이",
        "base1": "달싹이"
    },
    {
        "lemma": "달아나다",
        "base3": "달아나",
        "base2": "달아나",
        "base1": "달아나"
    },
    {
        "base3": "달아내어",
        "lemma": "달아내다",
        "base2": "달아내",
        "base1": "달아내"
    },
    {
        "base3": "달아내",
        "lemma": "달아내다",
        "base2": "달아내",
        "base1": "달아내"
    },
    {
        "base3": "달아매어",
        "lemma": "달아매다",
        "base2": "달아매",
        "base1": "달아매"
    },
    {
        "base3": "달아매",
        "lemma": "달아매다",
        "base2": "달아매",
        "base1": "달아매"
    },
    {
        "lemma": "달아오르다",
        "base3": "달아올라",
        "base2": "달아오르",
        "base1": "달아오르"
    },
    {
        "base3": "달음박질치어",
        "lemma": "달음박질치다",
        "base2": "달음박질치",
        "base1": "달음박질치"
    },
    {
        "base3": "달음박질쳐",
        "lemma": "달음박질치다",
        "base2": "달음박질치",
        "base1": "달음박질치"
    },
    {
        "base3": "달음질치어",
        "lemma": "달음질치다",
        "base2": "달음질치",
        "base1": "달음질치"
    },
    {
        "base3": "달음질쳐",
        "lemma": "달음질치다",
        "base2": "달음질치",
        "base1": "달음질치"
    },
    {
        "base3": "달이어",
        "lemma": "달이다",
        "base2": "달이",
        "base1": "달이"
    },
    {
        "base3": "달여",
        "lemma": "달이다",
        "base2": "달이",
        "base1": "달이"
    },
    {
        "lemma": "달창나다",
        "base3": "달창나",
        "base2": "달창나",
        "base1": "달창나"
    },
    {
        "base3": "닳아빠지어",
        "lemma": "닳아빠지다",
        "base2": "닳아빠지",
        "base1": "닳아빠지"
    },
    {
        "base3": "닳아빠져",
        "lemma": "닳아빠지다",
        "base2": "닳아빠지",
        "base1": "닳아빠지"
    },
    {
        "lemma": "담그다",
        "base3": "담가",
        "base2": "담그",
        "base1": "담그"
    },
    {
        "base3": "담기어",
        "lemma": "담기다",
        "base2": "담기",
        "base1": "담기"
    },
    {
        "base3": "담겨",
        "lemma": "담기다",
        "base2": "담기",
        "base1": "담기"
    },
    {
        "base3": "담아내어",
        "lemma": "담아내다",
        "base2": "담아내",
        "base1": "담아내"
    },
    {
        "base3": "담아내",
        "lemma": "담아내다",
        "base2": "담아내",
        "base1": "담아내"
    },
    {
        "base3": "당기어",
        "lemma": "당기다",
        "base2": "당기",
        "base1": "당기"
    },
    {
        "base3": "당겨",
        "lemma": "당기다",
        "base2": "당기",
        "base1": "당기"
    },
    {
        "lemma": "닿다",
        "base3": "닿아",
        "base2": "닿으",
        "base1": "닿"
    },
    {
        "base3": "대어",
        "lemma": "대다",
        "base2": "대",
        "base1": "대"
    },
    {
        "base3": "대",
        "lemma": "대다",
        "base2": "대",
        "base1": "대"
    },
    {
        "base3": "대끼어",
        "lemma": "대끼다",
        "base2": "대끼",
        "base1": "대끼"
    },
    {
        "base3": "대껴",
        "lemma": "대끼다",
        "base2": "대끼",
        "base1": "대끼"
    },
    {
        "lemma": "대놓다",
        "base3": "대놔",
        "base2": "대놓으",
        "base1": "대놓"
    },
    {
        "lemma": "대들다",
        "base3": "대들어",
        "base2": "대드",
        "base1": "대들"
    },
    {
        "base3": "대롱거리어",
        "lemma": "대롱거리다",
        "base2": "대롱거리",
        "base1": "대롱거리"
    },
    {
        "base3": "대롱거려",
        "lemma": "대롱거리다",
        "base2": "대롱거리",
        "base1": "대롱거리"
    },
    {
        "base3": "대물리어",
        "lemma": "대물리다",
        "base2": "대물리",
        "base1": "대물리"
    },
    {
        "base3": "대물려",
        "lemma": "대물리다",
        "base2": "대물리",
        "base1": "대물리"
    },
    {
        "base3": "대보아",
        "lemma": "대보다",
        "base2": "대보",
        "base1": "대보"
    },
    {
        "base3": "대봐",
        "lemma": "대보다",
        "base2": "대보",
        "base1": "대보"
    },
    {
        "lemma": "대주다",
        "base3": "대줘",
        "base2": "대주",
        "base1": "대주"
    },
    {
        "base3": "대질리어",
        "lemma": "대질리다",
        "base2": "대질리",
        "base1": "대질리"
    },
    {
        "base3": "대질려",
        "lemma": "대질리다",
        "base2": "대질리",
        "base1": "대질리"
    },
    {
        "base3": "댕기어",
        "lemma": "댕기다",
        "base2": "댕기",
        "base1": "댕기"
    },
    {
        "base3": "댕겨",
        "lemma": "댕기다",
        "base2": "댕기",
        "base1": "댕기"
    },
    {
        "base3": "더뎌지어",
        "lemma": "더뎌지다",
        "base2": "더뎌지",
        "base1": "더뎌지"
    },
    {
        "base3": "더뎌져",
        "lemma": "더뎌지다",
        "base2": "더뎌지",
        "base1": "더뎌지"
    },
    {
        "base3": "더듬거리어",
        "lemma": "더듬거리다",
        "base2": "더듬거리",
        "base1": "더듬거리"
    },
    {
        "base3": "더듬거려",
        "lemma": "더듬거리다",
        "base2": "더듬거리",
        "base1": "더듬거리"
    },
    {
        "base3": "더디어",
        "lemma": "더디다",
        "base2": "더디",
        "base1": "더디"
    },
    {
        "base3": "더뎌",
        "lemma": "더디다",
        "base2": "더디",
        "base1": "더디"
    },
    {
        "base3": "더러워지어",
        "lemma": "더러워지다",
        "base2": "더러워지",
        "base1": "더러워지"
    },
    {
        "base3": "더러워져",
        "lemma": "더러워지다",
        "base2": "더러워지",
        "base1": "더러워지"
    },
    {
        "base3": "더럽히어",
        "lemma": "더럽히다",
        "base2": "더럽히",
        "base1": "더럽히"
    },
    {
        "base3": "더럽혀",
        "lemma": "더럽히다",
        "base2": "더럽히",
        "base1": "더럽히"
    },
    {
        "base3": "더워지어",
        "lemma": "더워지다",
        "base2": "더워지",
        "base1": "더워지"
    },
    {
        "base3": "더워져",
        "lemma": "더워지다",
        "base2": "더워지",
        "base1": "더워지"
    },
    {
        "base3": "더치어",
        "lemma": "더치다",
        "base2": "더치",
        "base1": "더치"
    },
    {
        "base3": "더쳐",
        "lemma": "더치다",
        "base2": "더치",
        "base1": "더치"
    },
    {
        "base3": "더펄거리어",
        "lemma": "더펄거리다",
        "base2": "더펄거리",
        "base1": "더펄거리"
    },
    {
        "base3": "더펄거려",
        "lemma": "더펄거리다",
        "base2": "더펄거리",
        "base1": "더펄거리"
    },
    {
        "base3": "던지어",
        "lemma": "던지다",
        "base2": "던지",
        "base1": "던지"
    },
    {
        "base3": "던져",
        "lemma": "던지다",
        "base2": "던지",
        "base1": "던지"
    },
    {
        "lemma": "덜다",
        "base3": "덜어",
        "base2": "더",
        "base1": "덜"
    },
    {
        "base3": "덜거덕거리어",
        "lemma": "덜거덕거리다",
        "base2": "덜거덕거리",
        "base1": "덜거덕거리"
    },
    {
        "base3": "덜거덕거려",
        "lemma": "덜거덕거리다",
        "base2": "덜거덕거리",
        "base1": "덜거덕거리"
    },
    {
        "base3": "덜걱거리어",
        "lemma": "덜걱거리다",
        "base2": "덜걱거리",
        "base1": "덜걱거리"
    },
    {
        "base3": "덜걱거려",
        "lemma": "덜걱거리다",
        "base2": "덜걱거리",
        "base1": "덜걱거리"
    },
    {
        "base3": "덜겅거리어",
        "lemma": "덜겅거리다",
        "base2": "덜겅거리",
        "base1": "덜겅거리"
    },
    {
        "base3": "덜겅거려",
        "lemma": "덜겅거리다",
        "base2": "덜겅거리",
        "base1": "덜겅거리"
    },
    {
        "base3": "덜그럭거리어",
        "lemma": "덜그럭거리다",
        "base2": "덜그럭거리",
        "base1": "덜그럭거리"
    },
    {
        "base3": "덜그럭거려",
        "lemma": "덜그럭거리다",
        "base2": "덜그럭거리",
        "base1": "덜그럭거리"
    },
    {
        "base3": "덜리어",
        "lemma": "덜리다",
        "base2": "덜리",
        "base1": "덜리"
    },
    {
        "base3": "덜려",
        "lemma": "덜리다",
        "base2": "덜리",
        "base1": "덜리"
    },
    {
        "base3": "덜커덩거리어",
        "lemma": "덜커덩거리다",
        "base2": "덜커덩거리",
        "base1": "덜커덩거리"
    },
    {
        "base3": "덜커덩거려",
        "lemma": "덜커덩거리다",
        "base2": "덜커덩거리",
        "base1": "덜커덩거리"
    },
    {
        "base3": "덜컥거리어",
        "lemma": "덜컥거리다",
        "base2": "덜컥거리",
        "base1": "덜컥거리"
    },
    {
        "base3": "덜컥거려",
        "lemma": "덜컥거리다",
        "base2": "덜컥거리",
        "base1": "덜컥거리"
    },
    {
        "base3": "덜컹거리어",
        "lemma": "덜컹거리다",
        "base2": "덜컹거리",
        "base1": "덜컹거리"
    },
    {
        "base3": "덜컹거려",
        "lemma": "덜컹거리다",
        "base2": "덜컹거리",
        "base1": "덜컹거리"
    },
    {
        "base3": "덤벙거리어",
        "lemma": "덤벙거리다",
        "base2": "덤벙거리",
        "base1": "덤벙거리"
    },
    {
        "base3": "덤벙거려",
        "lemma": "덤벙거리다",
        "base2": "덤벙거리",
        "base1": "덤벙거리"
    },
    {
        "base3": "덤벙대어",
        "lemma": "덤벙대다",
        "base2": "덤벙대",
        "base1": "덤벙대"
    },
    {
        "base3": "덤벙대",
        "lemma": "덤벙대다",
        "base2": "덤벙대",
        "base1": "덤벙대"
    },
    {
        "lemma": "덤벼들다",
        "base3": "덤벼들어",
        "base2": "덤벼드",
        "base1": "덤벼들"
    },
    {
        "base3": "덤비어",
        "lemma": "덤비다",
        "base2": "덤비",
        "base1": "덤비"
    },
    {
        "base3": "덤벼",
        "lemma": "덤비다",
        "base2": "덤비",
        "base1": "덤비"
    },
    {
        "base3": "덥히어",
        "lemma": "덥히다",
        "base2": "덥히",
        "base1": "덥히"
    },
    {
        "base3": "덥혀",
        "lemma": "덥히다",
        "base2": "덥히",
        "base1": "덥히"
    },
    {
        "lemma": "덧나다",
        "base3": "덧나",
        "base2": "덧나",
        "base1": "덧나"
    },
    {
        "base3": "덧대어",
        "lemma": "덧대다",
        "base2": "덧대",
        "base1": "덧대"
    },
    {
        "base3": "덧대",
        "lemma": "덧대다",
        "base2": "덧대",
        "base1": "덧대"
    },
    {
        "base3": "덧들이어",
        "lemma": "덧들이다",
        "base2": "덧들이",
        "base1": "덧들이"
    },
    {
        "base3": "덧들여",
        "lemma": "덧들이다",
        "base2": "덧들이",
        "base1": "덧들이"
    },
    {
        "lemma": "덧바르다",
        "base3": "덧발라",
        "base2": "덧바르",
        "base1": "덧바르"
    },
    {
        "base3": "덧보태어",
        "lemma": "덧보태다",
        "base2": "덧보태",
        "base1": "덧보태"
    },
    {
        "base3": "덧보태",
        "lemma": "덧보태다",
        "base2": "덧보태",
        "base1": "덧보태"
    },
    {
        "lemma": "덧붙다",
        "base3": "덧붙어",
        "base2": "덧붙으",
        "base1": "덧붙"
    },
    {
        "base3": "덧붙이어",
        "lemma": "덧붙이다",
        "base2": "덧붙이",
        "base1": "덧붙이"
    },
    {
        "base3": "덧붙여",
        "lemma": "덧붙이다",
        "base2": "덧붙이",
        "base1": "덧붙이"
    },
    {
        "base3": "덧세우어",
        "lemma": "덧세우다",
        "base2": "덧세우",
        "base1": "덧세우"
    },
    {
        "base3": "덧세워",
        "lemma": "덧세우다",
        "base2": "덧세우",
        "base1": "덧세우"
    },
    {
        "base3": "덧씌우어",
        "lemma": "덧씌우다",
        "base2": "덧씌우",
        "base1": "덧씌우"
    },
    {
        "base3": "덧씌워",
        "lemma": "덧씌우다",
        "base2": "덧씌우",
        "base1": "덧씌우"
    },
    {
        "base3": "덩어리지어",
        "lemma": "덩어리지다",
        "base2": "덩어리지",
        "base1": "덩어리지"
    },
    {
        "base3": "덩어리져",
        "lemma": "덩어리지다",
        "base2": "덩어리지",
        "base1": "덩어리지"
    },
    {
        "lemma": "덮누르다",
        "base3": "덮눌러",
        "base2": "덮누르",
        "base1": "덮누르"
    },
    {
        "lemma": "덮씌우다",
        "base3": "덮씌워",
        "base2": "덮씌우",
        "base1": "덮씌우"
    },
    {
        "lemma": "덮어두다",
        "base3": "덮어둬",
        "base2": "덮어두",
        "base1": "덮어두"
    },
    {
        "lemma": "덮어쓰다",
        "base3": "덮어써",
        "base2": "덮어쓰",
        "base1": "덮어쓰"
    },
    {
        "base3": "덮어씌우어",
        "lemma": "덮어씌우다",
        "base2": "덮어씌우",
        "base1": "덮어씌우"
    },
    {
        "base3": "덮어씌워",
        "lemma": "덮어씌우다",
        "base2": "덮어씌우",
        "base1": "덮어씌우"
    },
    {
        "base3": "덮이어",
        "lemma": "덮이다",
        "base2": "덮이",
        "base1": "덮이"
    },
    {
        "base3": "덮여",
        "lemma": "덮이다",
        "base2": "덮이",
        "base1": "덮이"
    },
    {
        "lemma": "덮쳐누르다",
        "base3": "덮쳐눌러",
        "base2": "덮쳐누르",
        "base1": "덮쳐누르"
    },
    {
        "lemma": "덮쳐들다",
        "base3": "덮쳐들어",
        "base2": "덮쳐드",
        "base1": "덮쳐들"
    },
    {
        "base3": "덮치어",
        "lemma": "덮치다",
        "base2": "덮치",
        "base1": "덮치"
    },
    {
        "base3": "덮쳐",
        "lemma": "덮치다",
        "base2": "덮치",
        "base1": "덮치"
    },
    {
        "base3": "데어",
        "lemma": "데다",
        "base2": "데",
        "base1": "데"
    },
    {
        "base3": "데",
        "lemma": "데다",
        "base2": "데",
        "base1": "데"
    },
    {
        "lemma": "데려가다",
        "base3": "데려가",
        "base2": "데려가",
        "base1": "데려가"
    },
    {
        "base3": "데려다주어",
        "lemma": "데려다주다",
        "base2": "데려다주",
        "base1": "데려다주"
    },
    {
        "base3": "데려다줘",
        "lemma": "데려다주다",
        "base2": "데려다주",
        "base1": "데려다주"
    },
    {
        "lemma": "데려오다",
        "base3": "데려와",
        "base2": "데려오",
        "base1": "데려오"
    },
    {
        "base3": "데우어",
        "lemma": "데우다",
        "base2": "데우",
        "base1": "데우"
    },
    {
        "base3": "데워",
        "lemma": "데우다",
        "base2": "데우",
        "base1": "데우"
    },
    {
        "base3": "데치어",
        "lemma": "데치다",
        "base2": "데치",
        "base1": "데치"
    },
    {
        "base3": "데쳐",
        "lemma": "데치다",
        "base2": "데치",
        "base1": "데치"
    },
    {
        "base3": "도닥거리어",
        "lemma": "도닥거리다",
        "base2": "도닥거리",
        "base1": "도닥거리"
    },
    {
        "base3": "도닥거려",
        "lemma": "도닥거리다",
        "base2": "도닥거리",
        "base1": "도닥거리"
    },
    {
        "base3": "도닥대어",
        "lemma": "도닥대다",
        "base2": "도닥대",
        "base1": "도닥대"
    },
    {
        "base3": "도닥대",
        "lemma": "도닥대다",
        "base2": "도닥대",
        "base1": "도닥대"
    },
    {
        "base3": "도닥이어",
        "lemma": "도닥이다",
        "base2": "도닥이",
        "base1": "도닥이"
    },
    {
        "base3": "도닥여",
        "lemma": "도닥이다",
        "base2": "도닥이",
        "base1": "도닥이"
    },
    {
        "base3": "도드라지어",
        "lemma": "도드라지다",
        "base2": "도드라지",
        "base1": "도드라지"
    },
    {
        "base3": "도드라져",
        "lemma": "도드라지다",
        "base2": "도드라지",
        "base1": "도드라지"
    },
    {
        "base3": "도란거리어",
        "lemma": "도란거리다",
        "base2": "도란거리",
        "base1": "도란거리"
    },
    {
        "base3": "도란거려",
        "lemma": "도란거리다",
        "base2": "도란거리",
        "base1": "도란거리"
    },
    {
        "base3": "도려내어",
        "lemma": "도려내다",
        "base2": "도려내",
        "base1": "도려내"
    },
    {
        "base3": "도려내",
        "lemma": "도려내다",
        "base2": "도려내",
        "base1": "도려내"
    },
    {
        "base3": "도리어",
        "lemma": "도리다",
        "base2": "도리",
        "base1": "도리"
    },
    {
        "base3": "도려",
        "lemma": "도리다",
        "base2": "도리",
        "base1": "도리"
    },
    {
        "lemma": "도망가다",
        "base3": "도망가",
        "base2": "도망가",
        "base1": "도망가"
    },
    {
        "base3": "도망치어",
        "lemma": "도망치다",
        "base2": "도망치",
        "base1": "도망치"
    },
    {
        "base3": "도망쳐",
        "lemma": "도망치다",
        "base2": "도망치",
        "base1": "도망치"
    },
    {
        "base3": "도사리어",
        "lemma": "도사리다",
        "base2": "도사리",
        "base1": "도사리"
    },
    {
        "base3": "도사려",
        "lemma": "도사리다",
        "base2": "도사리",
        "base1": "도사리"
    },
    {
        "base3": "도와드리어",
        "lemma": "도와드리다",
        "base2": "도와드리",
        "base1": "도와드리"
    },
    {
        "base3": "도와드려",
        "lemma": "도와드리다",
        "base2": "도와드리",
        "base1": "도와드리"
    },
    {
        "base3": "도와주어",
        "lemma": "도와주다",
        "base2": "도와주",
        "base1": "도와주"
    },
    {
        "base3": "도와줘",
        "lemma": "도와주다",
        "base2": "도와주",
        "base1": "도와주"
    },
    {
        "base3": "도지어",
        "lemma": "도지다",
        "base2": "도지",
        "base1": "도지"
    },
    {
        "base3": "도져",
        "lemma": "도지다",
        "base2": "도지",
        "base1": "도지"
    },
    {
        "lemma": "독나다",
        "base3": "독나",
        "base2": "독나",
        "base1": "독나"
    },
    {
        "base3": "돋구어",
        "lemma": "돋구다",
        "base2": "돋구",
        "base1": "돋구"
    },
    {
        "base3": "돋궈",
        "lemma": "돋구다",
        "base2": "돋구",
        "base1": "돋구"
    },
    {
        "base3": "돋보이어",
        "lemma": "돋보이다",
        "base2": "돋보이",
        "base1": "돋보이"
    },
    {
        "base3": "돋보여",
        "lemma": "돋보이다",
        "base2": "돋보이",
        "base1": "돋보이"
    },
    {
        "lemma": "돋아나다",
        "base3": "돋아나",
        "base2": "돋아나",
        "base1": "돋아나"
    },
    {
        "base3": "돋우어",
        "lemma": "돋우다",
        "base2": "돋우",
        "base1": "돋우"
    },
    {
        "base3": "돋워",
        "lemma": "돋우다",
        "base2": "돋우",
        "base1": "돋우"
    },
    {
        "base3": "돋치어",
        "lemma": "돋치다",
        "base2": "돋치",
        "base1": "돋치"
    },
    {
        "base3": "돋쳐",
        "lemma": "돋치다",
        "base2": "돋치",
        "base1": "돋치"
    },
    {
        "lemma": "돌다",
        "base3": "돌아",
        "base2": "도",
        "base1": "돌"
    },
    {
        "lemma": "돌라주다",
        "base3": "돌라줘",
        "base2": "돌라주",
        "base1": "돌라주"
    },
    {
        "lemma": "돌려나다",
        "base3": "돌려나",
        "base2": "돌려나",
        "base1": "돌려나"
    },
    {
        "base3": "돌려내어",
        "lemma": "돌려내다",
        "base2": "돌려내",
        "base1": "돌려내"
    },
    {
        "base3": "돌려내",
        "lemma": "돌려내다",
        "base2": "돌려내",
        "base1": "돌려내"
    },
    {
        "lemma": "돌려보다",
        "base3": "돌려봐",
        "base2": "돌려보",
        "base1": "돌려보"
    },
    {
        "base3": "돌려보내어",
        "lemma": "돌려보내다",
        "base2": "돌려보내",
        "base1": "돌려보내"
    },
    {
        "base3": "돌려보내",
        "lemma": "돌려보내다",
        "base2": "돌려보내",
        "base1": "돌려보내"
    },
    {
        "base3": "돌려세우어",
        "lemma": "돌려세우다",
        "base2": "돌려세우",
        "base1": "돌려세우"
    },
    {
        "base3": "돌려세워",
        "lemma": "돌려세우다",
        "base2": "돌려세우",
        "base1": "돌려세우"
    },
    {
        "lemma": "돌려쓰다",
        "base3": "돌려써",
        "base2": "돌려쓰",
        "base1": "돌려쓰"
    },
    {
        "base3": "돌려주어",
        "lemma": "돌려주다",
        "base2": "돌려주",
        "base1": "돌려주"
    },
    {
        "base3": "돌려줘",
        "lemma": "돌려주다",
        "base2": "돌려주",
        "base1": "돌려주"
    },
    {
        "base3": "돌리어",
        "lemma": "돌리다",
        "base2": "돌리",
        "base1": "돌리"
    },
    {
        "base3": "돌려",
        "lemma": "돌리다",
        "base2": "돌리",
        "base1": "돌리"
    },
    {
        "base3": "돌보아",
        "lemma": "돌보다",
        "base2": "돌보",
        "base1": "돌보"
    },
    {
        "base3": "돌봐",
        "lemma": "돌보다",
        "base2": "돌보",
        "base1": "돌보"
    },
    {
        "lemma": "돌아가다",
        "base3": "돌아가",
        "base2": "돌아가",
        "base1": "돌아가"
    },
    {
        "lemma": "돌아가시다",
        "base3": "돌아가셔",
        "base2": "돌아가시",
        "base1": "돌아가시"
    },
    {
        "base3": "돌아내리어",
        "lemma": "돌아내리다",
        "base2": "돌아내리",
        "base1": "돌아내리"
    },
    {
        "base3": "돌아내려",
        "lemma": "돌아내리다",
        "base2": "돌아내리",
        "base1": "돌아내리"
    },
    {
        "lemma": "돌아눕다",
        "base3": "돌아누워",
        "base2": "돌아누우",
        "base1": "돌아눕"
    },
    {
        "base3": "돌아다니어",
        "lemma": "돌아다니다",
        "base2": "돌아다니",
        "base1": "돌아다니"
    },
    {
        "base3": "돌아다녀",
        "lemma": "돌아다니다",
        "base2": "돌아다니",
        "base1": "돌아다니"
    },
    {
        "base3": "돌아다보아",
        "lemma": "돌아다보다",
        "base2": "돌아다보",
        "base1": "돌아다보"
    },
    {
        "base3": "돌아다봐",
        "lemma": "돌아다보다",
        "base2": "돌아다보",
        "base1": "돌아다보"
    },
    {
        "lemma": "돌아들다",
        "base3": "돌아들어",
        "base2": "돌아드",
        "base1": "돌아들"
    },
    {
        "base3": "돌아보아",
        "lemma": "돌아보다",
        "base2": "돌아보",
        "base1": "돌아보"
    },
    {
        "base3": "돌아봐",
        "lemma": "돌아보다",
        "base2": "돌아보",
        "base1": "돌아보"
    },
    {
        "lemma": "돌아서다",
        "base3": "돌아서",
        "base2": "돌아서",
        "base1": "돌아서"
    },
    {
        "lemma": "돌아오다",
        "base3": "돌아와",
        "base2": "돌아오",
        "base1": "돌아오"
    },
    {
        "lemma": "돌이켜보다",
        "base3": "돌이켜봐",
        "base2": "돌이켜보",
        "base1": "돌이켜보"
    },
    {
        "base3": "돌이키어",
        "lemma": "돌이키다",
        "base2": "돌이키",
        "base1": "돌이키"
    },
    {
        "base3": "돌이켜",
        "lemma": "돌이키다",
        "base2": "돌이키",
        "base1": "돌이키"
    },
    {
        "lemma": "돕다",
        "base3": "도와",
        "base2": "도우",
        "base1": "돕"
    },
    {
        "base3": "동그래지어",
        "lemma": "동그래지다",
        "base2": "동그래지",
        "base1": "동그래지"
    },
    {
        "base3": "동그래져",
        "lemma": "동그래지다",
        "base2": "동그래지",
        "base1": "동그래지"
    },
    {
        "lemma": "동나다",
        "base3": "동나",
        "base2": "동나",
        "base1": "동나"
    },
    {
        "base3": "동당거리어",
        "lemma": "동당거리다",
        "base2": "동당거리",
        "base1": "동당거리"
    },
    {
        "base3": "동당거려",
        "lemma": "동당거리다",
        "base2": "동당거리",
        "base1": "동당거리"
    },
    {
        "base3": "동댕이치어",
        "lemma": "동댕이치다",
        "base2": "동댕이치",
        "base1": "동댕이치"
    },
    {
        "base3": "동댕이쳐",
        "lemma": "동댕이치다",
        "base2": "동댕이치",
        "base1": "동댕이치"
    },
    {
        "base3": "동동거리어",
        "lemma": "동동거리다",
        "base2": "동동거리",
        "base1": "동동거리"
    },
    {
        "base3": "동동거려",
        "lemma": "동동거리다",
        "base2": "동동거리",
        "base1": "동동거리"
    },
    {
        "base3": "동떨어지어",
        "lemma": "동떨어지다",
        "base2": "동떨어지",
        "base1": "동떨어지"
    },
    {
        "base3": "동떨어져",
        "lemma": "동떨어지다",
        "base2": "동떨어지",
        "base1": "동떨어지"
    },
    {
        "base3": "동여매어",
        "lemma": "동여매다",
        "base2": "동여매",
        "base1": "동여매"
    },
    {
        "base3": "동여매",
        "lemma": "동여매다",
        "base2": "동여매",
        "base1": "동여매"
    },
    {
        "base3": "동이어",
        "lemma": "동이다",
        "base2": "동이",
        "base1": "동이"
    },
    {
        "base3": "동여",
        "lemma": "동이다",
        "base2": "동이",
        "base1": "동이"
    },
    {
        "lemma": "동트다",
        "base3": "동터",
        "base2": "동트",
        "base1": "동트"
    },
    {
        "base3": "되어",
        "lemma": "되다",
        "base2": "되",
        "base1": "되"
    },
    {
        "base3": "돼",
        "lemma": "되다",
        "base2": "되",
        "base1": "되"
    },
    {
        "base3": "되가지어",
        "lemma": "되가지다",
        "base2": "되가지",
        "base1": "되가지"
    },
    {
        "base3": "되가져",
        "lemma": "되가지다",
        "base2": "되가지",
        "base1": "되가지"
    },
    {
        "base3": "되감기어",
        "lemma": "되감기다",
        "base2": "되감기",
        "base1": "되감기"
    },
    {
        "base3": "되감겨",
        "lemma": "되감기다",
        "base2": "되감기",
        "base1": "되감기"
    },
    {
        "lemma": "되걸다",
        "base3": "되걸어",
        "base2": "되거",
        "base1": "되걸"
    },
    {
        "base3": "되넘기어",
        "lemma": "되넘기다",
        "base2": "되넘기",
        "base1": "되넘기"
    },
    {
        "base3": "되넘겨",
        "lemma": "되넘기다",
        "base2": "되넘기",
        "base1": "되넘기"
    },
    {
        "base3": "되뇌어",
        "lemma": "되뇌다",
        "base2": "되뇌",
        "base1": "되뇌"
    },
    {
        "base3": "되놰",
        "lemma": "되뇌다",
        "base2": "되뇌",
        "base1": "되뇌"
    },
    {
        "base3": "되돌리어",
        "lemma": "되돌리다",
        "base2": "되돌리",
        "base1": "되돌리"
    },
    {
        "base3": "되돌려",
        "lemma": "되돌리다",
        "base2": "되돌리",
        "base1": "되돌리"
    },
    {
        "lemma": "되돌아가다",
        "base3": "되돌아가",
        "base2": "되돌아가",
        "base1": "되돌아가"
    },
    {
        "base3": "되돌아보아",
        "lemma": "되돌아보다",
        "base2": "되돌아보",
        "base1": "되돌아보"
    },
    {
        "base3": "되돌아봐",
        "lemma": "되돌아보다",
        "base2": "되돌아보",
        "base1": "되돌아보"
    },
    {
        "lemma": "되돌아서다",
        "base3": "되돌아서",
        "base2": "되돌아서",
        "base1": "되돌아서"
    },
    {
        "lemma": "되돌아오다",
        "base3": "되돌아와",
        "base2": "되돌아오",
        "base1": "되돌아오"
    },
    {
        "lemma": "되돌이키다",
        "base3": "되돌이켜",
        "base2": "되돌이키",
        "base1": "되돌이키"
    },
    {
        "lemma": "되들어가다",
        "base3": "되들어가",
        "base2": "되들어가",
        "base1": "되들어가"
    },
    {
        "lemma": "되묻다",
        "base3": "되물어",
        "base2": "되물으",
        "base1": "되묻"
    },
    {
        "lemma": "되묻다",
        "base3": "되묻어",
        "base2": "되묻으",
        "base1": "되묻"
    },
    {
        "base3": "되바라지어",
        "lemma": "되바라지다",
        "base2": "되바라지",
        "base1": "되바라지"
    },
    {
        "base3": "되바라져",
        "lemma": "되바라지다",
        "base2": "되바라지",
        "base1": "되바라지"
    },
    {
        "base3": "되받아치어",
        "lemma": "되받아치다",
        "base2": "되받아치",
        "base1": "되받아치"
    },
    {
        "base3": "되받아쳐",
        "lemma": "되받아치다",
        "base2": "되받아치",
        "base1": "되받아치"
    },
    {
        "base3": "되비추어",
        "lemma": "되비추다",
        "base2": "되비추",
        "base1": "되비추"
    },
    {
        "base3": "되비춰",
        "lemma": "되비추다",
        "base2": "되비추",
        "base1": "되비추"
    },
    {
        "lemma": "되비치다",
        "base3": "되비쳐",
        "base2": "되비치",
        "base1": "되비치"
    },
    {
        "base3": "되비치어",
        "lemma": "되비치다",
        "base2": "되비치",
        "base1": "되비치"
    },
    {
        "base3": "되살리어",
        "lemma": "되살리다",
        "base2": "되살리",
        "base1": "되살리"
    },
    {
        "base3": "되살려",
        "lemma": "되살리다",
        "base2": "되살리",
        "base1": "되살리"
    },
    {
        "lemma": "되살아나다",
        "base3": "되살아나",
        "base2": "되살아나",
        "base1": "되살아나"
    },
    {
        "base3": "되삼키어",
        "lemma": "되삼키다",
        "base2": "되삼키",
        "base1": "되삼키"
    },
    {
        "base3": "되삼켜",
        "lemma": "되삼키다",
        "base2": "되삼키",
        "base1": "되삼키"
    },
    {
        "base3": "되새기어",
        "lemma": "되새기다",
        "base2": "되새기",
        "base1": "되새기"
    },
    {
        "base3": "되새겨",
        "lemma": "되새기다",
        "base2": "되새기",
        "base1": "되새기"
    },
    {
        "base3": "되울리어",
        "lemma": "되울리다",
        "base2": "되울리",
        "base1": "되울리"
    },
    {
        "base3": "되울려",
        "lemma": "되울리다",
        "base2": "되울리",
        "base1": "되울리"
    },
    {
        "base3": "되작이어",
        "lemma": "되작이다",
        "base2": "되작이",
        "base1": "되작이"
    },
    {
        "base3": "되작여",
        "lemma": "되작이다",
        "base2": "되작이",
        "base1": "되작이"
    },
    {
        "lemma": "되찾다",
        "base3": "되찾아",
        "base2": "되찾으",
        "base1": "되찾"
    },
    {
        "lemma": "되팔다",
        "base3": "되팔아",
        "base2": "되파",
        "base1": "되팔"
    },
    {
        "base3": "두어",
        "lemma": "두다",
        "base2": "두",
        "base1": "두"
    },
    {
        "base3": "둬",
        "lemma": "두다",
        "base2": "두",
        "base1": "두"
    },
    {
        "base3": "두근거리어",
        "lemma": "두근거리다",
        "base2": "두근거리",
        "base1": "두근거리"
    },
    {
        "base3": "두근거려",
        "lemma": "두근거리다",
        "base2": "두근거리",
        "base1": "두근거리"
    },
    {
        "base3": "두근대어",
        "lemma": "두근대다",
        "base2": "두근대",
        "base1": "두근대"
    },
    {
        "base3": "두근대",
        "lemma": "두근대다",
        "base2": "두근대",
        "base1": "두근대"
    },
    {
        "lemma": "두껍다",
        "base3": "두꺼워",
        "base2": "두꺼우",
        "base1": "두껍"
    },
    {
        "base3": "두드러지어",
        "lemma": "두드러지다",
        "base2": "두드러지",
        "base1": "두드러지"
    },
    {
        "base3": "두드러져",
        "lemma": "두드러지다",
        "base2": "두드러지",
        "base1": "두드러지"
    },
    {
        "base3": "두드리어",
        "lemma": "두드리다",
        "base2": "두드리",
        "base1": "두드리"
    },
    {
        "base3": "두드려",
        "lemma": "두드리다",
        "base2": "두드리",
        "base1": "두드리"
    },
    {
        "base3": "두들기어",
        "lemma": "두들기다",
        "base2": "두들기",
        "base1": "두들기"
    },
    {
        "base3": "두들겨",
        "lemma": "두들기다",
        "base2": "두들기",
        "base1": "두들기"
    },
    {
        "base3": "두런거리어",
        "lemma": "두런거리다",
        "base2": "두런거리",
        "base1": "두런거리"
    },
    {
        "base3": "두런거려",
        "lemma": "두런거리다",
        "base2": "두런거리",
        "base1": "두런거리"
    },
    {
        "base3": "두려워지어",
        "lemma": "두려워지다",
        "base2": "두려워지",
        "base1": "두려워지"
    },
    {
        "base3": "두려워져",
        "lemma": "두려워지다",
        "base2": "두려워지",
        "base1": "두려워지"
    },
    {
        "lemma": "두르다",
        "base3": "둘러",
        "base2": "두르",
        "base1": "두르"
    },
    {
        "base3": "두리번거리어",
        "lemma": "두리번거리다",
        "base2": "두리번거리",
        "base1": "두리번거리"
    },
    {
        "base3": "두리번거려",
        "lemma": "두리번거리다",
        "base2": "두리번거리",
        "base1": "두리번거리"
    },
    {
        "base3": "둘러놓아",
        "lemma": "둘러놓다",
        "base1": "둘러놓",
        "base2": "둘러놓으"
    },
    {
        "base3": "둘러놔",
        "lemma": "둘러놓다",
        "base1": "둘러놓",
        "base2": "둘러놓으"
    },
    {
        "base3": "둘러대어",
        "lemma": "둘러대다",
        "base2": "둘러대",
        "base1": "둘러대"
    },
    {
        "base3": "둘러대",
        "lemma": "둘러대다",
        "base2": "둘러대",
        "base1": "둘러대"
    },
    {
        "base3": "둘러매어",
        "lemma": "둘러매다",
        "base2": "둘러매",
        "base1": "둘러매"
    },
    {
        "base3": "둘러매",
        "lemma": "둘러매다",
        "base2": "둘러매",
        "base1": "둘러매"
    },
    {
        "base3": "둘러메어",
        "lemma": "둘러메다",
        "base2": "둘러메",
        "base1": "둘러메"
    },
    {
        "base3": "둘러메",
        "lemma": "둘러메다",
        "base2": "둘러메",
        "base1": "둘러메"
    },
    {
        "base3": "둘러보아",
        "lemma": "둘러보다",
        "base2": "둘러보",
        "base1": "둘러보"
    },
    {
        "base3": "둘러봐",
        "lemma": "둘러보다",
        "base2": "둘러보",
        "base1": "둘러보"
    },
    {
        "lemma": "둘러서다",
        "base3": "둘러서",
        "base2": "둘러서",
        "base1": "둘러서"
    },
    {
        "lemma": "둘러싸다",
        "base3": "둘러싸",
        "base2": "둘러싸",
        "base1": "둘러싸"
    },
    {
        "base3": "둘러싸이어",
        "lemma": "둘러싸이다",
        "base2": "둘러싸이",
        "base1": "둘러싸이"
    },
    {
        "base3": "둘러싸여",
        "lemma": "둘러싸이다",
        "base2": "둘러싸이",
        "base1": "둘러싸이"
    },
    {
        "lemma": "둘러쓰다",
        "base3": "둘러써",
        "base2": "둘러쓰",
        "base1": "둘러쓰"
    },
    {
        "base3": "둘러씌우어",
        "lemma": "둘러씌우다",
        "base2": "둘러씌우",
        "base1": "둘러씌우"
    },
    {
        "base3": "둘러씌워",
        "lemma": "둘러씌우다",
        "base2": "둘러씌우",
        "base1": "둘러씌우"
    },
    {
        "base3": "둘러앉히어",
        "lemma": "둘러앉히다",
        "base2": "둘러앉히",
        "base1": "둘러앉히"
    },
    {
        "base3": "둘러앉혀",
        "lemma": "둘러앉히다",
        "base2": "둘러앉히",
        "base1": "둘러앉히"
    },
    {
        "lemma": "둘러지다",
        "base3": "둘러져",
        "base2": "둘러지",
        "base1": "둘러지"
    },
    {
        "base3": "둘러치어",
        "lemma": "둘러치다",
        "base2": "둘러치",
        "base1": "둘러치"
    },
    {
        "base3": "둘러쳐",
        "lemma": "둘러치다",
        "base2": "둘러치",
        "base1": "둘러치"
    },
    {
        "base3": "둘리어",
        "lemma": "둘리다",
        "base2": "둘리",
        "base1": "둘리"
    },
    {
        "base3": "둘려",
        "lemma": "둘리다",
        "base2": "둘리",
        "base1": "둘리"
    },
    {
        "base3": "둥그러지어",
        "lemma": "둥그러지다",
        "base2": "둥그러지",
        "base1": "둥그러지"
    },
    {
        "base3": "둥그러져",
        "lemma": "둥그러지다",
        "base2": "둥그러지",
        "base1": "둥그러지"
    },
    {
        "base3": "둥그레지어",
        "lemma": "둥그레지다",
        "base2": "둥그레지",
        "base1": "둥그레지"
    },
    {
        "base3": "둥그레져",
        "lemma": "둥그레지다",
        "base2": "둥그레지",
        "base1": "둥그레지"
    },
    {
        "base3": "둥글리어",
        "lemma": "둥글리다",
        "base2": "둥글리",
        "base1": "둥글리"
    },
    {
        "base3": "둥글려",
        "lemma": "둥글리다",
        "base2": "둥글리",
        "base1": "둥글리"
    },
    {
        "base3": "둥당거리어",
        "lemma": "둥당거리다",
        "base2": "둥당거리",
        "base1": "둥당거리"
    },
    {
        "base3": "둥당거려",
        "lemma": "둥당거리다",
        "base2": "둥당거리",
        "base1": "둥당거리"
    },
    {
        "base3": "뒈지어",
        "lemma": "뒈지다",
        "base2": "뒈지",
        "base1": "뒈지"
    },
    {
        "base3": "뒈져",
        "lemma": "뒈지다",
        "base2": "뒈지",
        "base1": "뒈지"
    },
    {
        "base3": "뒤덮이어",
        "lemma": "뒤덮이다",
        "base2": "뒤덮이",
        "base1": "뒤덮이"
    },
    {
        "base3": "뒤덮여",
        "lemma": "뒤덮이다",
        "base2": "뒤덮이",
        "base1": "뒤덮이"
    },
    {
        "base3": "뒤돌아보아",
        "lemma": "뒤돌아보다",
        "base2": "뒤돌아보",
        "base1": "뒤돌아보"
    },
    {
        "base3": "뒤돌아봐",
        "lemma": "뒤돌아보다",
        "base2": "뒤돌아보",
        "base1": "뒤돌아보"
    },
    {
        "lemma": "뒤돌아서다",
        "base3": "뒤돌아서",
        "base2": "뒤돌아서",
        "base1": "뒤돌아서"
    },
    {
        "lemma": "뒤따라가다",
        "base3": "뒤따라가",
        "base2": "뒤따라가",
        "base1": "뒤따라가"
    },
    {
        "lemma": "뒤따라오다",
        "base3": "뒤따라와",
        "base2": "뒤따라오",
        "base1": "뒤따라오"
    },
    {
        "lemma": "뒤따르다",
        "base3": "뒤따라",
        "base2": "뒤따르",
        "base1": "뒤따르"
    },
    {
        "base3": "뒤떨어지어",
        "lemma": "뒤떨어지다",
        "base2": "뒤떨어지",
        "base1": "뒤떨어지"
    },
    {
        "base3": "뒤떨어져",
        "lemma": "뒤떨어지다",
        "base2": "뒤떨어지",
        "base1": "뒤떨어지"
    },
    {
        "base3": "뒤룩거리어",
        "lemma": "뒤룩거리다",
        "base2": "뒤룩거리",
        "base1": "뒤룩거리"
    },
    {
        "base3": "뒤룩거려",
        "lemma": "뒤룩거리다",
        "base2": "뒤룩거리",
        "base1": "뒤룩거리"
    },
    {
        "base3": "뒤말리어",
        "lemma": "뒤말리다",
        "base2": "뒤말리",
        "base1": "뒤말리"
    },
    {
        "base3": "뒤말려",
        "lemma": "뒤말리다",
        "base2": "뒤말리",
        "base1": "뒤말리"
    },
    {
        "base3": "뒤미치어",
        "lemma": "뒤미치다",
        "base2": "뒤미치",
        "base1": "뒤미치"
    },
    {
        "base3": "뒤미쳐",
        "lemma": "뒤미치다",
        "base2": "뒤미치",
        "base1": "뒤미치"
    },
    {
        "base3": "뒤바꾸어",
        "lemma": "뒤바꾸다",
        "base2": "뒤바꾸",
        "base1": "뒤바꾸"
    },
    {
        "base3": "뒤바꿔",
        "lemma": "뒤바꾸다",
        "base2": "뒤바꾸",
        "base1": "뒤바꾸"
    },
    {
        "lemma": "뒤바뀌다",
        "base3": "뒤바뀌어",
        "base2": "뒤바뀌",
        "base1": "뒤바뀌"
    },
    {
        "base3": "뒤보아",
        "lemma": "뒤보다",
        "base2": "뒤보",
        "base1": "뒤보"
    },
    {
        "base3": "뒤봐",
        "lemma": "뒤보다",
        "base2": "뒤보",
        "base1": "뒤보"
    },
    {
        "base3": "뒤섞이어",
        "lemma": "뒤섞이다",
        "base2": "뒤섞이",
        "base1": "뒤섞이"
    },
    {
        "base3": "뒤섞여",
        "lemma": "뒤섞이다",
        "base2": "뒤섞이",
        "base1": "뒤섞이"
    },
    {
        "base3": "뒤얽히어",
        "lemma": "뒤얽히다",
        "base2": "뒤얽히",
        "base1": "뒤얽히"
    },
    {
        "base3": "뒤얽혀",
        "lemma": "뒤얽히다",
        "base2": "뒤얽히",
        "base1": "뒤얽히"
    },
    {
        "base3": "뒤엉기어",
        "lemma": "뒤엉기다",
        "base2": "뒤엉기",
        "base1": "뒤엉기"
    },
    {
        "base3": "뒤엉겨",
        "lemma": "뒤엉기다",
        "base2": "뒤엉기",
        "base1": "뒤엉기"
    },
    {
        "base3": "뒤엉키어",
        "lemma": "뒤엉키다",
        "base2": "뒤엉키",
        "base1": "뒤엉키"
    },
    {
        "base3": "뒤엉켜",
        "lemma": "뒤엉키다",
        "base2": "뒤엉키",
        "base1": "뒤엉키"
    },
    {
        "lemma": "뒤잇다",
        "base3": "뒤이어",
        "base2": "뒤이으",
        "base1": "뒤잇"
    },
    {
        "base3": "뒤적거리어",
        "lemma": "뒤적거리다",
        "base2": "뒤적거리",
        "base1": "뒤적거리"
    },
    {
        "base3": "뒤적거려",
        "lemma": "뒤적거리다",
        "base2": "뒤적거리",
        "base1": "뒤적거리"
    },
    {
        "base3": "뒤적이어",
        "lemma": "뒤적이다",
        "base2": "뒤적이",
        "base1": "뒤적이"
    },
    {
        "base3": "뒤적여",
        "lemma": "뒤적이다",
        "base2": "뒤적이",
        "base1": "뒤적이"
    },
    {
        "base3": "뒤져내어",
        "lemma": "뒤져내다",
        "base2": "뒤져내",
        "base1": "뒤져내"
    },
    {
        "base3": "뒤져내",
        "lemma": "뒤져내다",
        "base2": "뒤져내",
        "base1": "뒤져내"
    },
    {
        "base3": "뒤지어",
        "lemma": "뒤지다",
        "base2": "뒤지",
        "base1": "뒤지"
    },
    {
        "base3": "뒤져",
        "lemma": "뒤지다",
        "base2": "뒤지",
        "base1": "뒤지"
    },
    {
        "lemma": "뒤집어쓰다",
        "base3": "뒤집어써",
        "base2": "뒤집어쓰",
        "base1": "뒤집어쓰"
    },
    {
        "base3": "뒤집어씌우어",
        "lemma": "뒤집어씌우다",
        "base2": "뒤집어씌우",
        "base1": "뒤집어씌우"
    },
    {
        "base3": "뒤집어씌워",
        "lemma": "뒤집어씌우다",
        "base2": "뒤집어씌우",
        "base1": "뒤집어씌우"
    },
    {
        "base3": "뒤집어지어",
        "lemma": "뒤집어지다",
        "base2": "뒤집어지",
        "base1": "뒤집어지"
    },
    {
        "base3": "뒤집어져",
        "lemma": "뒤집어지다",
        "base2": "뒤집어지",
        "base1": "뒤집어지"
    },
    {
        "base3": "뒤집히어",
        "lemma": "뒤집히다",
        "base2": "뒤집히",
        "base1": "뒤집히"
    },
    {
        "base3": "뒤집혀",
        "lemma": "뒤집히다",
        "base2": "뒤집히",
        "base1": "뒤집히"
    },
    {
        "lemma": "뒤쫓아가다",
        "base3": "뒤쫓아가",
        "base2": "뒤쫓아가",
        "base1": "뒤쫓아가"
    },
    {
        "lemma": "뒤쫓아오다",
        "base3": "뒤쫓아오너라",
        "base2": "뒤쫓아오",
        "base1": "뒤쫓아오"
    },
    {
        "base3": "뒤채어",
        "lemma": "뒤채다",
        "base2": "뒤채",
        "base1": "뒤채"
    },
    {
        "base3": "뒤채",
        "lemma": "뒤채다",
        "base2": "뒤채",
        "base1": "뒤채"
    },
    {
        "base3": "뒤처지어",
        "lemma": "뒤처지다",
        "base2": "뒤처지",
        "base1": "뒤처지"
    },
    {
        "base3": "뒤처져",
        "lemma": "뒤처지다",
        "base2": "뒤처지",
        "base1": "뒤처지"
    },
    {
        "base3": "뒤척거리어",
        "lemma": "뒤척거리다",
        "base2": "뒤척거리",
        "base1": "뒤척거리"
    },
    {
        "base3": "뒤척거려",
        "lemma": "뒤척거리다",
        "base2": "뒤척거리",
        "base1": "뒤척거리"
    },
    {
        "base3": "뒤척이어",
        "lemma": "뒤척이다",
        "base2": "뒤척이",
        "base1": "뒤척이"
    },
    {
        "base3": "뒤척여",
        "lemma": "뒤척이다",
        "base2": "뒤척이",
        "base1": "뒤척이"
    },
    {
        "base3": "뒤쳐지어",
        "lemma": "뒤쳐지다",
        "base2": "뒤쳐지",
        "base1": "뒤쳐지"
    },
    {
        "base3": "뒤쳐져",
        "lemma": "뒤쳐지다",
        "base2": "뒤쳐지",
        "base1": "뒤쳐지"
    },
    {
        "base3": "뒤치어",
        "lemma": "뒤치다",
        "base2": "뒤치",
        "base1": "뒤치"
    },
    {
        "base3": "뒤쳐",
        "lemma": "뒤치다",
        "base2": "뒤치",
        "base1": "뒤치"
    },
    {
        "lemma": "뒤틀다",
        "base3": "뒤틀어",
        "base2": "뒤트",
        "base1": "뒤틀"
    },
    {
        "base3": "뒤틀리어",
        "lemma": "뒤틀리다",
        "base2": "뒤틀리",
        "base1": "뒤틀리"
    },
    {
        "base3": "뒤틀려",
        "lemma": "뒤틀리다",
        "base2": "뒤틀리",
        "base1": "뒤틀리"
    },
    {
        "base3": "뒤틀어지어",
        "lemma": "뒤틀어지다",
        "base2": "뒤틀어지",
        "base1": "뒤틀어지"
    },
    {
        "base3": "뒤틀어져",
        "lemma": "뒤틀어지다",
        "base2": "뒤틀어지",
        "base1": "뒤틀어지"
    },
    {
        "lemma": "뒤흔들다",
        "base3": "뒤흔들어",
        "base2": "뒤흔드",
        "base1": "뒤흔들"
    },
    {
        "base3": "뒤흔들리어",
        "lemma": "뒤흔들리다",
        "base2": "뒤흔들리",
        "base1": "뒤흔들리"
    },
    {
        "base3": "뒤흔들려",
        "lemma": "뒤흔들리다",
        "base2": "뒤흔들리",
        "base1": "뒤흔들리"
    },
    {
        "base3": "뒷걸음치어",
        "lemma": "뒷걸음치다",
        "base2": "뒷걸음치",
        "base1": "뒷걸음치"
    },
    {
        "base3": "뒷걸음쳐",
        "lemma": "뒷걸음치다",
        "base2": "뒷걸음치",
        "base1": "뒷걸음치"
    },
    {
        "lemma": "뒹굴다",
        "base3": "뒹굴어",
        "base2": "뒹구",
        "base1": "뒹굴"
    },
    {
        "lemma": "드나들다",
        "base3": "드나들어",
        "base2": "드나드",
        "base1": "드나들"
    },
    {
        "base3": "드날리어",
        "lemma": "드날리다",
        "base2": "드날리",
        "base1": "드날리"
    },
    {
        "base3": "드날려",
        "lemma": "드날리다",
        "base2": "드날리",
        "base1": "드날리"
    },
    {
        "base3": "드높이어",
        "lemma": "드높이다",
        "base2": "드높이",
        "base1": "드높이"
    },
    {
        "base3": "드높여",
        "lemma": "드높이다",
        "base2": "드높이",
        "base1": "드높이"
    },
    {
        "lemma": "드러나다",
        "base3": "드러나",
        "base2": "드러나",
        "base1": "드러나"
    },
    {
        "base3": "드러내어",
        "lemma": "드러내다",
        "base2": "드러내",
        "base1": "드러내"
    },
    {
        "base3": "드러내",
        "lemma": "드러내다",
        "base2": "드러내",
        "base1": "드러내"
    },
    {
        "lemma": "드러눕다",
        "base3": "드러누워",
        "base2": "드러누우",
        "base1": "드러눕"
    },
    {
        "base3": "드리어",
        "lemma": "드리다",
        "base2": "드리",
        "base1": "드리"
    },
    {
        "base3": "드려",
        "lemma": "드리다",
        "base2": "드리",
        "base1": "드리"
    },
    {
        "base3": "드리우어",
        "lemma": "드리우다",
        "base2": "드리우",
        "base1": "드리우"
    },
    {
        "base3": "드리워",
        "lemma": "드리우다",
        "base2": "드리우",
        "base1": "드리우"
    },
    {
        "base3": "드리워지어",
        "lemma": "드리워지다",
        "base2": "드리워지",
        "base1": "드리워지"
    },
    {
        "base3": "드리워져",
        "lemma": "드리워지다",
        "base2": "드리워지",
        "base1": "드리워지"
    },
    {
        "base3": "드세어지어",
        "lemma": "드세어지다",
        "base2": "드세어지",
        "base1": "드세어지"
    },
    {
        "base3": "드세어져",
        "lemma": "드세어지다",
        "base2": "드세어지",
        "base1": "드세어지"
    },
    {
        "base3": "드세지어",
        "lemma": "드세지다",
        "base2": "드세지",
        "base1": "드세지"
    },
    {
        "base3": "드세져",
        "lemma": "드세지다",
        "base2": "드세지",
        "base1": "드세지"
    },
    {
        "lemma": "드시다",
        "base3": "드시어",
        "base2": "드시",
        "base1": "드시"
    },
    {
        "base3": "득시글거리어",
        "lemma": "득시글거리다",
        "base2": "득시글거리",
        "base1": "득시글거리"
    },
    {
        "base3": "득시글거려",
        "lemma": "득시글거리다",
        "base2": "득시글거리",
        "base1": "득시글거리"
    },
    {
        "base3": "득실거리어",
        "lemma": "득실거리다",
        "base2": "득실거리",
        "base1": "득실거리"
    },
    {
        "base3": "득실거려",
        "lemma": "득실거리다",
        "base2": "득실거리",
        "base1": "득실거리"
    },
    {
        "base3": "득실대어",
        "lemma": "득실대다",
        "base2": "득실대",
        "base1": "득실대"
    },
    {
        "base3": "득실대",
        "lemma": "득실대다",
        "base2": "득실대",
        "base1": "득실대"
    },
    {
        "lemma": "듣다",
        "base3": "들어",
        "base2": "들으",
        "base1": "듣"
    },
    {
        "lemma": "들다",
        "base3": "들어",
        "base2": "드",
        "base1": "들"
    },
    {
        "lemma": "들고나다",
        "base3": "들고나",
        "base2": "들고나",
        "base1": "들고나"
    },
    {
        "lemma": "들고나오다",
        "base3": "들고나와",
        "base2": "들고나오",
        "base1": "들고나오"
    },
    {
        "lemma": "들고일어나다",
        "base3": "들고일어나",
        "base2": "들고일어나",
        "base1": "들고일어나"
    },
    {
        "lemma": "들까부르다",
        "base3": "들까불러",
        "base2": "들까부르",
        "base1": "들까부르"
    },
    {
        "base3": "들깨우어",
        "lemma": "들깨우다",
        "base2": "들깨우",
        "base1": "들깨우"
    },
    {
        "base3": "들깨워",
        "lemma": "들깨우다",
        "base2": "들깨우",
        "base1": "들깨우"
    },
    {
        "base3": "들들대어",
        "lemma": "들들대다",
        "base2": "들들대",
        "base1": "들들대"
    },
    {
        "base3": "들들대",
        "lemma": "들들대다",
        "base2": "들들대",
        "base1": "들들대"
    },
    {
        "lemma": "들뜨다",
        "base3": "들떠",
        "base2": "들뜨",
        "base1": "들뜨"
    },
    {
        "base3": "들락거리어",
        "lemma": "들락거리다",
        "base2": "들락거리",
        "base1": "들락거리"
    },
    {
        "base3": "들락거려",
        "lemma": "들락거리다",
        "base2": "들락거리",
        "base1": "들락거리"
    },
    {
        "base3": "들락날락거리어",
        "lemma": "들락날락거리다",
        "base2": "들락날락거리",
        "base1": "들락날락거리"
    },
    {
        "base3": "들락날락거려",
        "lemma": "들락날락거리다",
        "base2": "들락날락거리",
        "base1": "들락날락거리"
    },
    {
        "base3": "들랑거리어",
        "lemma": "들랑거리다",
        "base2": "들랑거리",
        "base1": "들랑거리"
    },
    {
        "base3": "들랑거려",
        "lemma": "들랑거리다",
        "base2": "들랑거리",
        "base1": "들랑거리"
    },
    {
        "lemma": "들러가다",
        "base3": "들러가",
        "base2": "들러가",
        "base1": "들러가"
    },
    {
        "lemma": "들려오다",
        "base3": "들려와",
        "base2": "들려오",
        "base1": "들려오"
    },
    {
        "base3": "들려주어",
        "lemma": "들려주다",
        "base2": "들려주",
        "base1": "들려주"
    },
    {
        "base3": "들려줘",
        "lemma": "들려주다",
        "base2": "들려주",
        "base1": "들려주"
    },
    {
        "lemma": "들르다",
        "base3": "들러",
        "base2": "들르",
        "base1": "들르"
    },
    {
        "base3": "들리어",
        "lemma": "들리다",
        "base2": "들리",
        "base1": "들리"
    },
    {
        "base3": "들려",
        "lemma": "들리다",
        "base2": "들리",
        "base1": "들리"
    },
    {
        "base3": "들먹거리어",
        "lemma": "들먹거리다",
        "base2": "들먹거리",
        "base1": "들먹거리"
    },
    {
        "base3": "들먹거려",
        "lemma": "들먹거리다",
        "base2": "들먹거리",
        "base1": "들먹거리"
    },
    {
        "base3": "들먹이어",
        "lemma": "들먹이다",
        "base2": "들먹이",
        "base1": "들먹이"
    },
    {
        "base3": "들먹여",
        "lemma": "들먹이다",
        "base2": "들먹이",
        "base1": "들먹이"
    },
    {
        "base3": "들볶이어",
        "lemma": "들볶이다",
        "base2": "들볶이",
        "base1": "들볶이"
    },
    {
        "base3": "들볶여",
        "lemma": "들볶이다",
        "base2": "들볶이",
        "base1": "들볶이"
    },
    {
        "base3": "들썩거리어",
        "lemma": "들썩거리다",
        "base2": "들썩거리",
        "base1": "들썩거리"
    },
    {
        "base3": "들썩거려",
        "lemma": "들썩거리다",
        "base2": "들썩거리",
        "base1": "들썩거리"
    },
    {
        "base3": "들썩이어",
        "lemma": "들썩이다",
        "base2": "들썩이",
        "base1": "들썩이"
    },
    {
        "base3": "들썩여",
        "lemma": "들썩이다",
        "base2": "들썩이",
        "base1": "들썩이"
    },
    {
        "base3": "들썽거리어",
        "lemma": "들썽거리다",
        "base2": "들썽거리",
        "base1": "들썽거리"
    },
    {
        "base3": "들썽거려",
        "lemma": "들썽거리다",
        "base2": "들썽거리",
        "base1": "들썽거리"
    },
    {
        "lemma": "들썽이다",
        "base3": "들썽여",
        "base2": "들썽이",
        "base1": "들썽이"
    },
    {
        "lemma": "들쑤성거리다",
        "base3": "들쑤성거려",
        "base2": "들쑤성거리",
        "base1": "들쑤성거리"
    },
    {
        "base3": "들쑤시어",
        "lemma": "들쑤시다",
        "base2": "들쑤시",
        "base1": "들쑤시"
    },
    {
        "base3": "들쑤셔",
        "lemma": "들쑤시다",
        "base2": "들쑤시",
        "base1": "들쑤시"
    },
    {
        "lemma": "들쓰다",
        "base3": "들써",
        "base2": "들쓰",
        "base1": "들쓰"
    },
    {
        "base3": "들씌우어",
        "lemma": "들씌우다",
        "base2": "들씌우",
        "base1": "들씌우"
    },
    {
        "base3": "들씌워",
        "lemma": "들씌우다",
        "base2": "들씌우",
        "base1": "들씌우"
    },
    {
        "lemma": "들어가다",
        "base3": "들어가",
        "base2": "들어가",
        "base1": "들어가"
    },
    {
        "base3": "들어내어",
        "lemma": "들어내다",
        "base2": "들어내",
        "base1": "들어내"
    },
    {
        "base3": "들어내",
        "lemma": "들어내다",
        "base2": "들어내",
        "base1": "들어내"
    },
    {
        "base3": "들어박히어",
        "lemma": "들어박히다",
        "base2": "들어박히",
        "base1": "들어박히"
    },
    {
        "base3": "들어박혀",
        "lemma": "들어박히다",
        "base2": "들어박히",
        "base1": "들어박히"
    },
    {
        "lemma": "들어붓다",
        "base3": "들어부어",
        "base2": "들어부으",
        "base1": "들어붓"
    },
    {
        "lemma": "들어서다",
        "base3": "들어서",
        "base2": "들어서",
        "base1": "들어서"
    },
    {
        "base3": "들어앉히어",
        "lemma": "들어앉히다",
        "base2": "들어앉히",
        "base1": "들어앉히"
    },
    {
        "base3": "들어앉혀",
        "lemma": "들어앉히다",
        "base2": "들어앉히",
        "base1": "들어앉히"
    },
    {
        "lemma": "들어오다",
        "base3": "들어와",
        "base2": "들어오",
        "base1": "들어오"
    },
    {
        "lemma": "들어올리다",
        "base3": "들어올려",
        "base2": "들어올리",
        "base1": "들어올리"
    },
    {
        "base3": "들어주어",
        "lemma": "들어주다",
        "base2": "들어주",
        "base1": "들어주"
    },
    {
        "base3": "들어줘",
        "lemma": "들어주다",
        "base2": "들어주",
        "base1": "들어주"
    },
    {
        "lemma": "들어차다",
        "base3": "들어차",
        "base2": "들어차",
        "base1": "들어차"
    },
    {
        "lemma": "들여가다",
        "base3": "들여가",
        "base2": "들여가",
        "base1": "들여가"
    },
    {
        "base3": "들여놓아",
        "lemma": "들여놓다",
        "base1": "들여놓",
        "base2": "들여놓으"
    },
    {
        "base3": "들여놔",
        "lemma": "들여놓다",
        "base1": "들여놓",
        "base2": "들여놓으"
    },
    {
        "base3": "들여다보아",
        "lemma": "들여다보다",
        "base2": "들여다보",
        "base1": "들여다보"
    },
    {
        "base3": "들여다봐",
        "lemma": "들여다보다",
        "base2": "들여다보",
        "base1": "들여다보"
    },
    {
        "base3": "들여다보이어",
        "lemma": "들여다보이다",
        "base2": "들여다보이",
        "base1": "들여다보이"
    },
    {
        "base3": "들여다보여",
        "lemma": "들여다보이다",
        "base2": "들여다보이",
        "base1": "들여다보이"
    },
    {
        "base3": "들여보내어",
        "lemma": "들여보내다",
        "base2": "들여보내",
        "base1": "들여보내"
    },
    {
        "base3": "들여보내",
        "lemma": "들여보내다",
        "base2": "들여보내",
        "base1": "들여보내"
    },
    {
        "base3": "들여앉히어",
        "lemma": "들여앉히다",
        "base2": "들여앉히",
        "base1": "들여앉히"
    },
    {
        "base3": "들여앉혀",
        "lemma": "들여앉히다",
        "base2": "들여앉히",
        "base1": "들여앉히"
    },
    {
        "lemma": "들여오다",
        "base3": "들여와",
        "base2": "들여오",
        "base1": "들여오"
    },
    {
        "lemma": "들오다",
        "base3": "들와",
        "base2": "들오",
        "base1": "들오"
    },
    {
        "lemma": "들이다",
        "base3": "들여",
        "base2": "들이",
        "base1": "들이"
    },
    {
        "base3": "들이어",
        "lemma": "들이다",
        "base2": "들이",
        "base1": "들이"
    },
    {
        "base3": "들이닥치어",
        "lemma": "들이닥치다",
        "base2": "들이닥치",
        "base1": "들이닥치"
    },
    {
        "base3": "들이닥쳐",
        "lemma": "들이닥치다",
        "base2": "들이닥치",
        "base1": "들이닥치"
    },
    {
        "base3": "들이대어",
        "lemma": "들이대다",
        "base2": "들이대",
        "base1": "들이대"
    },
    {
        "base3": "들이대",
        "lemma": "들이대다",
        "base2": "들이대",
        "base1": "들이대"
    },
    {
        "base3": "들이덤비어",
        "lemma": "들이덤비다",
        "base2": "들이덤비",
        "base1": "들이덤비"
    },
    {
        "base3": "들이덤벼",
        "lemma": "들이덤비다",
        "base2": "들이덤비",
        "base1": "들이덤비"
    },
    {
        "base3": "들이마시어",
        "lemma": "들이마시다",
        "base2": "들이마시",
        "base1": "들이마시"
    },
    {
        "base3": "들이마셔",
        "lemma": "들이마시다",
        "base2": "들이마시",
        "base1": "들이마시"
    },
    {
        "lemma": "들이밀다",
        "base3": "들이밀어",
        "base2": "들이미",
        "base1": "들이밀"
    },
    {
        "base3": "들이박히어",
        "lemma": "들이박히다",
        "base2": "들이박히",
        "base1": "들이박히"
    },
    {
        "base3": "들이박혀",
        "lemma": "들이박히다",
        "base2": "들이박히",
        "base1": "들이박히"
    },
    {
        "lemma": "들이붓다",
        "base3": "들이부어",
        "base2": "들이부으",
        "base1": "들이붓"
    },
    {
        "lemma": "들이쉬다",
        "base3": "들이쉬어",
        "base2": "들이쉬",
        "base1": "들이쉬"
    },
    {
        "lemma": "들이차다",
        "base3": "들이차",
        "base2": "들이차",
        "base1": "들이차"
    },
    {
        "base3": "들이치어",
        "lemma": "들이치다",
        "base2": "들이치",
        "base1": "들이치"
    },
    {
        "base3": "들이쳐",
        "lemma": "들이치다",
        "base2": "들이치",
        "base1": "들이치"
    },
    {
        "lemma": "들이켜다",
        "base3": "들이켜",
        "base2": "들이켜",
        "base1": "들이켜"
    },
    {
        "base3": "들이키어",
        "lemma": "들이키다",
        "base2": "들이키",
        "base1": "들이키"
    },
    {
        "base3": "들이켜",
        "lemma": "들이키다",
        "base2": "들이키",
        "base1": "들이키"
    },
    {
        "base3": "들척거리어",
        "lemma": "들척거리다",
        "base2": "들척거리",
        "base1": "들척거리"
    },
    {
        "base3": "들척거려",
        "lemma": "들척거리다",
        "base2": "들척거리",
        "base1": "들척거리"
    },
    {
        "base3": "들척이어",
        "lemma": "들척이다",
        "base2": "들척이",
        "base1": "들척이"
    },
    {
        "base3": "들척여",
        "lemma": "들척이다",
        "base2": "들척이",
        "base1": "들척이"
    },
    {
        "base3": "들추어",
        "lemma": "들추다",
        "base2": "들추",
        "base1": "들추"
    },
    {
        "base3": "들춰",
        "lemma": "들추다",
        "base2": "들추",
        "base1": "들추"
    },
    {
        "base3": "들추어내어",
        "lemma": "들추어내다",
        "base2": "들추어내",
        "base1": "들추어내"
    },
    {
        "base3": "들추어내",
        "lemma": "들추어내다",
        "base2": "들추어내",
        "base1": "들추어내"
    },
    {
        "base3": "들춰내어",
        "lemma": "들춰내다",
        "base2": "들춰내",
        "base1": "들춰내"
    },
    {
        "base3": "들춰내",
        "lemma": "들춰내다",
        "base2": "들춰내",
        "base1": "들춰내"
    },
    {
        "base3": "들치어",
        "lemma": "들치다",
        "base2": "들치",
        "base1": "들치"
    },
    {
        "base3": "들쳐",
        "lemma": "들치다",
        "base2": "들치",
        "base1": "들치"
    },
    {
        "base3": "들키어",
        "lemma": "들키다",
        "base2": "들키",
        "base1": "들키"
    },
    {
        "base3": "들켜",
        "lemma": "들키다",
        "base2": "들키",
        "base1": "들키"
    },
    {
        "base3": "등지어",
        "lemma": "등지다",
        "base2": "등지",
        "base1": "등지"
    },
    {
        "base3": "등져",
        "lemma": "등지다",
        "base2": "등지",
        "base1": "등지"
    },
    {
        "base3": "등치어",
        "lemma": "등치다",
        "base2": "등치",
        "base1": "등치"
    },
    {
        "base3": "등쳐",
        "lemma": "등치다",
        "base2": "등치",
        "base1": "등치"
    },
    {
        "base3": "디디어",
        "lemma": "디디다",
        "base2": "디디",
        "base1": "디디"
    },
    {
        "base3": "디뎌",
        "lemma": "디디다",
        "base2": "디디",
        "base1": "디디"
    },
    {
        "lemma": "디밀다",
        "base3": "디밀어",
        "base2": "디미",
        "base1": "디밀"
    },
    {
        "lemma": "따다",
        "base3": "따",
        "base2": "따",
        "base1": "따"
    },
    {
        "base3": "따끔거리어",
        "lemma": "따끔거리다",
        "base2": "따끔거리",
        "base1": "따끔거리"
    },
    {
        "base3": "따끔거려",
        "lemma": "따끔거리다",
        "base2": "따끔거리",
        "base1": "따끔거리"
    },
    {
        "base3": "따내어",
        "lemma": "따내다",
        "base2": "따내",
        "base1": "따내"
    },
    {
        "base3": "따내",
        "lemma": "따내다",
        "base2": "따내",
        "base1": "따내"
    },
    {
        "base3": "따돌리어",
        "lemma": "따돌리다",
        "base2": "따돌리",
        "base1": "따돌리"
    },
    {
        "base3": "따돌려",
        "lemma": "따돌리다",
        "base2": "따돌리",
        "base1": "따돌리"
    },
    {
        "lemma": "따라가다",
        "base3": "따라가",
        "base2": "따라가",
        "base1": "따라가"
    },
    {
        "lemma": "따라나서다",
        "base3": "따라나서",
        "base2": "따라나서",
        "base1": "따라나서"
    },
    {
        "base3": "따라다니어",
        "lemma": "따라다니다",
        "base2": "따라다니",
        "base1": "따라다니"
    },
    {
        "base3": "따라다녀",
        "lemma": "따라다니다",
        "base2": "따라다니",
        "base1": "따라다니"
    },
    {
        "lemma": "따라붙이다",
        "base3": "따라붙여",
        "base2": "따라붙이",
        "base1": "따라붙이"
    },
    {
        "lemma": "따라서다",
        "base3": "따라서",
        "base2": "따라서",
        "base1": "따라서"
    },
    {
        "lemma": "따라오다",
        "base3": "따라와",
        "base2": "따라오",
        "base1": "따라오"
    },
    {
        "base3": "따라잡히어",
        "lemma": "따라잡히다",
        "base2": "따라잡히",
        "base1": "따라잡히"
    },
    {
        "base3": "따라잡혀",
        "lemma": "따라잡히다",
        "base2": "따라잡히",
        "base1": "따라잡히"
    },
    {
        "lemma": "따르다",
        "base3": "따라",
        "base2": "따르",
        "base1": "따르"
    },
    {
        "lemma": "따오다",
        "base3": "따와",
        "base2": "따오",
        "base1": "따오"
    },
    {
        "base3": "따지어",
        "lemma": "따지다",
        "base2": "따지",
        "base1": "따지"
    },
    {
        "base3": "따져",
        "lemma": "따지다",
        "base2": "따지",
        "base1": "따지"
    },
    {
        "base3": "딱딱거리어",
        "lemma": "딱딱거리다",
        "base2": "딱딱거리",
        "base1": "딱딱거리"
    },
    {
        "base3": "딱딱거려",
        "lemma": "딱딱거리다",
        "base2": "딱딱거리",
        "base1": "딱딱거리"
    },
    {
        "base3": "딸깍거리어",
        "lemma": "딸깍거리다",
        "base2": "딸깍거리",
        "base1": "딸깍거리"
    },
    {
        "base3": "딸깍거려",
        "lemma": "딸깍거리다",
        "base2": "딸깍거리",
        "base1": "딸깍거리"
    },
    {
        "base3": "딸랑거리어",
        "lemma": "딸랑거리다",
        "base2": "딸랑거리",
        "base1": "딸랑거리"
    },
    {
        "base3": "딸랑거려",
        "lemma": "딸랑거리다",
        "base2": "딸랑거리",
        "base1": "딸랑거리"
    },
    {
        "base3": "딸리어",
        "lemma": "딸리다",
        "base2": "딸리",
        "base1": "딸리"
    },
    {
        "base3": "딸려",
        "lemma": "딸리다",
        "base2": "딸리",
        "base1": "딸리"
    },
    {
        "base3": "딸싹거리어",
        "lemma": "딸싹거리다",
        "base2": "딸싹거리",
        "base1": "딸싹거리"
    },
    {
        "base3": "딸싹거려",
        "lemma": "딸싹거리다",
        "base2": "딸싹거리",
        "base1": "딸싹거리"
    },
    {
        "lemma": "땀나다",
        "base3": "땀나",
        "base2": "땀나",
        "base1": "땀나"
    },
    {
        "base3": "땅기어",
        "lemma": "땅기다",
        "base2": "땅기",
        "base1": "땅기"
    },
    {
        "base3": "땅겨",
        "lemma": "땅기다",
        "base2": "땅기",
        "base1": "땅기"
    },
    {
        "base3": "때어",
        "lemma": "때다",
        "base2": "때",
        "base1": "때"
    },
    {
        "base3": "때",
        "lemma": "때다",
        "base2": "때",
        "base1": "때"
    },
    {
        "base3": "때려내어",
        "lemma": "때려내다",
        "base2": "때려내",
        "base1": "때려내"
    },
    {
        "base3": "때려내",
        "lemma": "때려내다",
        "base2": "때려내",
        "base1": "때려내"
    },
    {
        "base3": "때려눕히어",
        "lemma": "때려눕히다",
        "base2": "때려눕히",
        "base1": "때려눕히"
    },
    {
        "base3": "때려눕혀",
        "lemma": "때려눕히다",
        "base2": "때려눕히",
        "base1": "때려눕히"
    },
    {
        "base3": "때려죽이어",
        "lemma": "때려죽이다",
        "base2": "때려죽이",
        "base1": "때려죽이"
    },
    {
        "base3": "때려죽여",
        "lemma": "때려죽이다",
        "base2": "때려죽이",
        "base1": "때려죽이"
    },
    {
        "base3": "때려치우어",
        "lemma": "때려치우다",
        "base2": "때려치우",
        "base1": "때려치우"
    },
    {
        "base3": "때려치워",
        "lemma": "때려치우다",
        "base2": "때려치우",
        "base1": "때려치우"
    },
    {
        "base3": "때리어",
        "lemma": "때리다",
        "base2": "때리",
        "base1": "때리"
    },
    {
        "base3": "때려",
        "lemma": "때리다",
        "base2": "때리",
        "base1": "때리"
    },
    {
        "base3": "때우어",
        "lemma": "때우다",
        "base2": "때우",
        "base1": "때우"
    },
    {
        "base3": "때워",
        "lemma": "때우다",
        "base2": "때우",
        "base1": "때우"
    },
    {
        "lemma": "떠가다",
        "base3": "떠가",
        "base2": "떠가",
        "base1": "떠가"
    },
    {
        "lemma": "떠나다",
        "base3": "떠나",
        "base2": "떠나",
        "base1": "떠나"
    },
    {
        "lemma": "떠나가다",
        "base3": "떠나가",
        "base2": "떠나가",
        "base1": "떠나가"
    },
    {
        "base3": "떠나보내어",
        "lemma": "떠나보내다",
        "base2": "떠나보내",
        "base1": "떠나보내"
    },
    {
        "base3": "떠나보내",
        "lemma": "떠나보내다",
        "base2": "떠나보내",
        "base1": "떠나보내"
    },
    {
        "lemma": "떠나오다",
        "base3": "떠나와",
        "base2": "떠나오",
        "base1": "떠나오"
    },
    {
        "base3": "떠내어",
        "lemma": "떠내다",
        "base2": "떠내",
        "base1": "떠내"
    },
    {
        "base3": "떠내",
        "lemma": "떠내다",
        "base2": "떠내",
        "base1": "떠내"
    },
    {
        "lemma": "떠내려가다",
        "base3": "떠내려가",
        "base2": "떠내려가",
        "base1": "떠내려가"
    },
    {
        "lemma": "떠내려오다",
        "base3": "떠내려와",
        "base2": "떠내려오",
        "base1": "떠내려오"
    },
    {
        "base3": "떠넘기어",
        "lemma": "떠넘기다",
        "base2": "떠넘기",
        "base1": "떠넘기"
    },
    {
        "base3": "떠넘겨",
        "lemma": "떠넘기다",
        "base2": "떠넘기",
        "base1": "떠넘기"
    },
    {
        "lemma": "떠놓다",
        "base3": "떠놔",
        "base2": "떠놓으",
        "base1": "떠놓"
    },
    {
        "base3": "떠다니어",
        "lemma": "떠다니다",
        "base2": "떠다니",
        "base1": "떠다니"
    },
    {
        "base3": "떠다녀",
        "lemma": "떠다니다",
        "base2": "떠다니",
        "base1": "떠다니"
    },
    {
        "lemma": "떠다밀다",
        "base3": "떠다밀어",
        "base2": "떠다미",
        "base1": "떠다밀"
    },
    {
        "lemma": "떠다밀리다",
        "base3": "떠다밀려",
        "base2": "떠다밀리",
        "base1": "떠다밀리"
    },
    {
        "lemma": "떠다박지르다",
        "base3": "떠다박질러",
        "base2": "떠다박지르",
        "base1": "떠다박지르"
    },
    {
        "lemma": "떠돌다",
        "base3": "떠돌아",
        "base2": "떠도",
        "base1": "떠돌"
    },
    {
        "base3": "떠돌아다니어",
        "lemma": "떠돌아다니다",
        "base2": "떠돌아다니",
        "base1": "떠돌아다니"
    },
    {
        "base3": "떠돌아다녀",
        "lemma": "떠돌아다니다",
        "base2": "떠돌아다니",
        "base1": "떠돌아다니"
    },
    {
        "lemma": "떠들다",
        "base3": "떠들어",
        "base2": "떠드",
        "base1": "떠들"
    },
    {
        "lemma": "떠들어오다",
        "base3": "떠들어와",
        "base2": "떠들어오",
        "base1": "떠들어오"
    },
    {
        "base3": "떠들치어",
        "lemma": "떠들치다",
        "base2": "떠들치",
        "base1": "떠들치"
    },
    {
        "base3": "떠들쳐",
        "lemma": "떠들치다",
        "base2": "떠들치",
        "base1": "떠들치"
    },
    {
        "base3": "떠듬거리어",
        "lemma": "떠듬거리다",
        "base2": "떠듬거리",
        "base1": "떠듬거리"
    },
    {
        "base3": "떠듬거려",
        "lemma": "떠듬거리다",
        "base2": "떠듬거리",
        "base1": "떠듬거리"
    },
    {
        "base3": "떠맡기어",
        "lemma": "떠맡기다",
        "base2": "떠맡기",
        "base1": "떠맡기"
    },
    {
        "base3": "떠맡겨",
        "lemma": "떠맡기다",
        "base2": "떠맡기",
        "base1": "떠맡기"
    },
    {
        "base3": "떠먹이어",
        "lemma": "떠먹이다",
        "base2": "떠먹이",
        "base1": "떠먹이"
    },
    {
        "base3": "떠먹여",
        "lemma": "떠먹이다",
        "base2": "떠먹이",
        "base1": "떠먹이"
    },
    {
        "lemma": "떠밀다",
        "base3": "떠밀어",
        "base2": "떠미",
        "base1": "떠밀"
    },
    {
        "base3": "떠밀리어",
        "lemma": "떠밀리다",
        "base2": "떠밀리",
        "base1": "떠밀리"
    },
    {
        "base3": "떠밀려",
        "lemma": "떠밀리다",
        "base2": "떠밀리",
        "base1": "떠밀리"
    },
    {
        "lemma": "떠받들다",
        "base3": "떠받들어",
        "base2": "떠받드",
        "base1": "떠받들"
    },
    {
        "base3": "떠받치어",
        "lemma": "떠받치다",
        "base2": "떠받치",
        "base1": "떠받치"
    },
    {
        "base3": "떠받쳐",
        "lemma": "떠받치다",
        "base2": "떠받치",
        "base1": "떠받치"
    },
    {
        "base3": "떠벌리어",
        "lemma": "떠벌리다",
        "base2": "떠벌리",
        "base1": "떠벌리"
    },
    {
        "base3": "떠벌려",
        "lemma": "떠벌리다",
        "base2": "떠벌리",
        "base1": "떠벌리"
    },
    {
        "base3": "떠벌이어",
        "lemma": "떠벌이다",
        "base2": "떠벌이",
        "base1": "떠벌이"
    },
    {
        "base3": "떠벌여",
        "lemma": "떠벌이다",
        "base2": "떠벌이",
        "base1": "떠벌이"
    },
    {
        "base3": "떠보아",
        "lemma": "떠보다",
        "base2": "떠보",
        "base1": "떠보"
    },
    {
        "base3": "떠봐",
        "lemma": "떠보다",
        "base2": "떠보",
        "base1": "떠보"
    },
    {
        "lemma": "떠오다",
        "base3": "떠와",
        "base2": "떠오",
        "base1": "떠오"
    },
    {
        "lemma": "떠오르다",
        "base3": "떠올라",
        "base2": "떠오르",
        "base1": "떠오르"
    },
    {
        "base3": "떠올리어",
        "lemma": "떠올리다",
        "base2": "떠올리",
        "base1": "떠올리"
    },
    {
        "base3": "떠올려",
        "lemma": "떠올리다",
        "base2": "떠올리",
        "base1": "떠올리"
    },
    {
        "base3": "떠죽거리어",
        "lemma": "떠죽거리다",
        "base2": "떠죽거리",
        "base1": "떠죽거리"
    },
    {
        "base3": "떠죽거려",
        "lemma": "떠죽거리다",
        "base2": "떠죽거리",
        "base1": "떠죽거리"
    },
    {
        "lemma": "떠지다",
        "base3": "떠져",
        "base2": "떠지",
        "base1": "떠지"
    },
    {
        "base3": "떠지어",
        "lemma": "떠지다",
        "base2": "떠지",
        "base1": "떠지"
    },
    {
        "lemma": "떨다",
        "base3": "떨어",
        "base2": "떠",
        "base1": "떨"
    },
    {
        "base3": "떨구어",
        "lemma": "떨구다",
        "base2": "떨구",
        "base1": "떨구"
    },
    {
        "base3": "떨궈",
        "lemma": "떨구다",
        "base2": "떨구",
        "base1": "떨구"
    },
    {
        "base3": "떨리어",
        "lemma": "떨리다",
        "base2": "떨리",
        "base1": "떨리"
    },
    {
        "base3": "떨려",
        "lemma": "떨리다",
        "base2": "떨리",
        "base1": "떨리"
    },
    {
        "base3": "떨어내어",
        "lemma": "떨어내다",
        "base2": "떨어내",
        "base1": "떨어내"
    },
    {
        "base3": "떨어내",
        "lemma": "떨어내다",
        "base2": "떨어내",
        "base1": "떨어내"
    },
    {
        "base3": "떨어뜨리어",
        "lemma": "떨어뜨리다",
        "base2": "떨어뜨리",
        "base1": "떨어뜨리"
    },
    {
        "base3": "떨어뜨려",
        "lemma": "떨어뜨리다",
        "base2": "떨어뜨리",
        "base1": "떨어뜨리"
    },
    {
        "lemma": "떨어져나오다",
        "base3": "떨어져나오너라",
        "base2": "떨어져나오",
        "base1": "떨어져나오"
    },
    {
        "base3": "떨어지어",
        "lemma": "떨어지다",
        "base2": "떨어지",
        "base1": "떨어지"
    },
    {
        "base3": "떨어져",
        "lemma": "떨어지다",
        "base2": "떨어지",
        "base1": "떨어지"
    },
    {
        "base3": "떨어트리어",
        "lemma": "떨어트리다",
        "base2": "떨어트리",
        "base1": "떨어트리"
    },
    {
        "base3": "떨어트려",
        "lemma": "떨어트리다",
        "base2": "떨어트리",
        "base1": "떨어트리"
    },
    {
        "base3": "떨치어",
        "lemma": "떨치다",
        "base2": "떨치",
        "base1": "떨치"
    },
    {
        "base3": "떨쳐",
        "lemma": "떨치다",
        "base2": "떨치",
        "base1": "떨치"
    },
    {
        "base3": "떵떵거리어",
        "lemma": "떵떵거리다",
        "base2": "떵떵거리",
        "base1": "떵떵거리"
    },
    {
        "base3": "떵떵거려",
        "lemma": "떵떵거리다",
        "base2": "떵떵거리",
        "base1": "떵떵거리"
    },
    {
        "base3": "떼어",
        "lemma": "떼다",
        "base2": "떼",
        "base1": "떼"
    },
    {
        "base3": "떼",
        "lemma": "떼다",
        "base2": "떼",
        "base1": "떼"
    },
    {
        "lemma": "떼밀다",
        "base3": "떼밀어",
        "base2": "떼미",
        "base1": "떼밀"
    },
    {
        "base3": "떼밀리어",
        "lemma": "떼밀리다",
        "base2": "떼밀리",
        "base1": "떼밀리"
    },
    {
        "base3": "떼밀려",
        "lemma": "떼밀리다",
        "base2": "떼밀리",
        "base1": "떼밀리"
    },
    {
        "lemma": "떼어놓다",
        "base3": "떼어놔",
        "base2": "떼어놓으",
        "base1": "떼어놓"
    },
    {
        "base3": "떼이어",
        "lemma": "떼이다",
        "base2": "떼이",
        "base1": "떼이"
    },
    {
        "base3": "떼여",
        "lemma": "떼이다",
        "base2": "떼이",
        "base1": "떼이"
    },
    {
        "base3": "떽떽거리어",
        "lemma": "떽떽거리다",
        "base2": "떽떽거리",
        "base1": "떽떽거리"
    },
    {
        "base3": "떽떽거려",
        "lemma": "떽떽거리다",
        "base2": "떽떽거리",
        "base1": "떽떽거리"
    },
    {
        "base3": "똑떨어지어",
        "lemma": "똑떨어지다",
        "base2": "똑떨어지",
        "base1": "똑떨어지"
    },
    {
        "base3": "똑떨어져",
        "lemma": "똑떨어지다",
        "base2": "똑떨어지",
        "base1": "똑떨어지"
    },
    {
        "base3": "똥그래지어",
        "lemma": "똥그래지다",
        "base2": "똥그래지",
        "base1": "똥그래지"
    },
    {
        "base3": "똥그래져",
        "lemma": "똥그래지다",
        "base2": "똥그래지",
        "base1": "똥그래지"
    },
    {
        "base3": "똥기어",
        "lemma": "똥기다",
        "base2": "똥기",
        "base1": "똥기"
    },
    {
        "base3": "똥겨",
        "lemma": "똥기다",
        "base2": "똥기",
        "base1": "똥기"
    },
    {
        "base3": "뚜드리어",
        "lemma": "뚜드리다",
        "base2": "뚜드리",
        "base1": "뚜드리"
    },
    {
        "base3": "뚜드려",
        "lemma": "뚜드리다",
        "base2": "뚜드리",
        "base1": "뚜드리"
    },
    {
        "base3": "뚜들기어",
        "lemma": "뚜들기다",
        "base2": "뚜들기",
        "base1": "뚜들기"
    },
    {
        "base3": "뚜들겨",
        "lemma": "뚜들기다",
        "base2": "뚜들기",
        "base1": "뚜들기"
    },
    {
        "base3": "뚜벅거리어",
        "lemma": "뚜벅거리다",
        "base2": "뚜벅거리",
        "base1": "뚜벅거리"
    },
    {
        "base3": "뚜벅거려",
        "lemma": "뚜벅거리다",
        "base2": "뚜벅거리",
        "base1": "뚜벅거리"
    },
    {
        "base3": "뚝딱거리어",
        "lemma": "뚝딱거리다",
        "base2": "뚝딱거리",
        "base1": "뚝딱거리"
    },
    {
        "base3": "뚝딱거려",
        "lemma": "뚝딱거리다",
        "base2": "뚝딱거리",
        "base1": "뚝딱거리"
    },
    {
        "base3": "뚫리어",
        "lemma": "뚫리다",
        "base2": "뚫리",
        "base1": "뚫리"
    },
    {
        "base3": "뚫려",
        "lemma": "뚫리다",
        "base2": "뚫리",
        "base1": "뚫리"
    },
    {
        "base3": "뚫어지어",
        "lemma": "뚫어지다",
        "base2": "뚫어지",
        "base1": "뚫어지"
    },
    {
        "base3": "뚫어져",
        "lemma": "뚫어지다",
        "base2": "뚫어지",
        "base1": "뚫어지"
    },
    {
        "base3": "뚱그레지어",
        "lemma": "뚱그레지다",
        "base2": "뚱그레지",
        "base1": "뚱그레지"
    },
    {
        "base3": "뚱그레져",
        "lemma": "뚱그레지다",
        "base2": "뚱그레지",
        "base1": "뚱그레지"
    },
    {
        "lemma": "뛰다",
        "base3": "뛰어",
        "base2": "뛰",
        "base1": "뛰"
    },
    {
        "lemma": "뛰놀다",
        "base3": "뛰놀아",
        "base2": "뛰노",
        "base1": "뛰놀"
    },
    {
        "lemma": "뛰어가다",
        "base3": "뛰어가",
        "base2": "뛰어가",
        "base1": "뛰어가"
    },
    {
        "lemma": "뛰어나다",
        "base3": "뛰어나",
        "base2": "뛰어나",
        "base1": "뛰어나"
    },
    {
        "lemma": "뛰어나가다",
        "base3": "뛰어나가",
        "base2": "뛰어나가",
        "base1": "뛰어나가"
    },
    {
        "lemma": "뛰어나오다",
        "base3": "뛰어나와",
        "base2": "뛰어나오",
        "base1": "뛰어나오"
    },
    {
        "base3": "뛰어내리어",
        "lemma": "뛰어내리다",
        "base2": "뛰어내리",
        "base1": "뛰어내리"
    },
    {
        "base3": "뛰어내려",
        "lemma": "뛰어내리다",
        "base2": "뛰어내리",
        "base1": "뛰어내리"
    },
    {
        "lemma": "뛰어놀다",
        "base3": "뛰어놀아",
        "base2": "뛰어노",
        "base1": "뛰어놀"
    },
    {
        "base3": "뛰어다니어",
        "lemma": "뛰어다니다",
        "base2": "뛰어다니",
        "base1": "뛰어다니"
    },
    {
        "base3": "뛰어다녀",
        "lemma": "뛰어다니다",
        "base2": "뛰어다니",
        "base1": "뛰어다니"
    },
    {
        "lemma": "뛰어들다",
        "base3": "뛰어들어",
        "base2": "뛰어드",
        "base1": "뛰어들"
    },
    {
        "lemma": "뛰어들어가다",
        "base3": "뛰어들어가",
        "base2": "뛰어들어가",
        "base1": "뛰어들어가"
    },
    {
        "lemma": "뛰어들어오다",
        "base3": "뛰어들어오너라",
        "base2": "뛰어들어오",
        "base1": "뛰어들어오"
    },
    {
        "lemma": "뛰어오다",
        "base3": "뛰어와",
        "base2": "뛰어오",
        "base1": "뛰어오"
    },
    {
        "lemma": "뛰어오르다",
        "base3": "뛰어올라",
        "base2": "뛰어오르",
        "base1": "뛰어오르"
    },
    {
        "lemma": "뛰쳐나가다",
        "base3": "뛰쳐나가",
        "base2": "뛰쳐나가",
        "base1": "뛰쳐나가"
    },
    {
        "lemma": "뛰쳐나오다",
        "base3": "뛰쳐나와",
        "base2": "뛰쳐나오",
        "base1": "뛰쳐나오"
    },
    {
        "lemma": "뜨다",
        "base3": "떠",
        "base2": "뜨",
        "base1": "뜨"
    },
    {
        "base3": "뜨거워지어",
        "lemma": "뜨거워지다",
        "base2": "뜨거워지",
        "base1": "뜨거워지"
    },
    {
        "base3": "뜨거워져",
        "lemma": "뜨거워지다",
        "base2": "뜨거워지",
        "base1": "뜨거워지"
    },
    {
        "base3": "뜨끔거리어",
        "lemma": "뜨끔거리다",
        "base2": "뜨끔거리",
        "base1": "뜨끔거리"
    },
    {
        "base3": "뜨끔거려",
        "lemma": "뜨끔거리다",
        "base2": "뜨끔거리",
        "base1": "뜨끔거리"
    },
    {
        "base3": "뜨이어",
        "lemma": "뜨이다",
        "base2": "뜨이",
        "base1": "뜨이"
    },
    {
        "base3": "뜨여",
        "lemma": "뜨이다",
        "base2": "뜨이",
        "base1": "뜨이"
    },
    {
        "lemma": "뜯다",
        "base3": "뜯어",
        "base2": "뜯으",
        "base1": "뜯"
    },
    {
        "base3": "뜯기어",
        "lemma": "뜯기다",
        "base2": "뜯기",
        "base1": "뜯기"
    },
    {
        "base3": "뜯겨",
        "lemma": "뜯기다",
        "base2": "뜯기",
        "base1": "뜯기"
    },
    {
        "lemma": "뜯어가다",
        "base3": "뜯어가",
        "base2": "뜯어가",
        "base1": "뜯어가"
    },
    {
        "base3": "뜯어고치어",
        "lemma": "뜯어고치다",
        "base2": "뜯어고치",
        "base1": "뜯어고치"
    },
    {
        "base3": "뜯어고쳐",
        "lemma": "뜯어고치다",
        "base2": "뜯어고치",
        "base1": "뜯어고치"
    },
    {
        "base3": "뜯어내어",
        "lemma": "뜯어내다",
        "base2": "뜯어내",
        "base1": "뜯어내"
    },
    {
        "base3": "뜯어내",
        "lemma": "뜯어내다",
        "base2": "뜯어내",
        "base1": "뜯어내"
    },
    {
        "base3": "뜯어말리어",
        "lemma": "뜯어말리다",
        "base2": "뜯어말리",
        "base1": "뜯어말리"
    },
    {
        "base3": "뜯어말려",
        "lemma": "뜯어말리다",
        "base2": "뜯어말리",
        "base1": "뜯어말리"
    },
    {
        "lemma": "뜯어맞추다",
        "base3": "뜯어맞춰",
        "base2": "뜯어맞추",
        "base1": "뜯어맞추"
    },
    {
        "base3": "뜯어보아",
        "lemma": "뜯어보다",
        "base2": "뜯어보",
        "base1": "뜯어보"
    },
    {
        "base3": "뜯어봐",
        "lemma": "뜯어보다",
        "base2": "뜯어보",
        "base1": "뜯어보"
    },
    {
        "base3": "뜰먹거리어",
        "lemma": "뜰먹거리다",
        "base2": "뜰먹거리",
        "base1": "뜰먹거리"
    },
    {
        "base3": "뜰먹거려",
        "lemma": "뜰먹거리다",
        "base2": "뜰먹거리",
        "base1": "뜰먹거리"
    },
    {
        "lemma": "띄다",
        "base3": "띄어",
        "base2": "띄",
        "base1": "띄"
    },
    {
        "base3": "띄우어",
        "lemma": "띄우다",
        "base2": "띄우",
        "base1": "띄우"
    },
    {
        "base3": "띄워",
        "lemma": "띄우다",
        "base2": "띄우",
        "base1": "띄우"
    },
    {
        "base3": "띠어",
        "lemma": "띠다",
        "base2": "띠",
        "base1": "띠"
    },
    {
        "base3": "뗘",
        "lemma": "띠다",
        "base2": "띠",
        "base1": "띠"
    },
    {
        "base3": "띠우어",
        "lemma": "띠우다",
        "base2": "띠우",
        "base1": "띠우"
    },
    {
        "base3": "띠워",
        "lemma": "띠우다",
        "base2": "띠우",
        "base1": "띠우"
    },
    {
        "lemma": "마다",
        "base3": "마",
        "base2": "마",
        "base1": "마"
    },
    {
        "lemma": "마르다",
        "base3": "말라",
        "base2": "마르",
        "base1": "마르"
    },
    {
        "lemma": "마무르다",
        "base3": "마물러",
        "base2": "마무르",
        "base1": "마무르"
    },
    {
        "lemma": "마무리짓다",
        "base3": "마무리지어",
        "base2": "마무리지으",
        "base1": "마무리짓"
    },
    {
        "base3": "마시어",
        "lemma": "마시다",
        "base2": "마시",
        "base1": "마시"
    },
    {
        "base3": "마셔",
        "lemma": "마시다",
        "base2": "마시",
        "base1": "마시"
    },
    {
        "lemma": "마음먹다",
        "base3": "마음먹어",
        "base2": "마음먹으",
        "base1": "마음먹"
    },
    {
        "lemma": "마주대다",
        "base3": "마주대",
        "base2": "마주대",
        "base1": "마주대"
    },
    {
        "lemma": "마주보다",
        "base3": "마주봐",
        "base2": "마주보",
        "base1": "마주보"
    },
    {
        "lemma": "마주서다",
        "base3": "마주서",
        "base2": "마주서",
        "base1": "마주서"
    },
    {
        "base3": "마주치어",
        "lemma": "마주치다",
        "base2": "마주치",
        "base1": "마주치"
    },
    {
        "base3": "마주쳐",
        "lemma": "마주치다",
        "base2": "마주치",
        "base1": "마주치"
    },
    {
        "base3": "마치어",
        "lemma": "마치다",
        "base2": "마치",
        "base1": "마치"
    },
    {
        "base3": "마쳐",
        "lemma": "마치다",
        "base2": "마치",
        "base1": "마치"
    },
    {
        "lemma": "막다",
        "base3": "막아",
        "base2": "막으",
        "base1": "막"
    },
    {
        "lemma": "막가다",
        "base3": "막가",
        "base2": "막가",
        "base1": "막가"
    },
    {
        "lemma": "막아서다",
        "base3": "막아서",
        "base2": "막아서",
        "base1": "막아서"
    },
    {
        "base3": "막히어",
        "lemma": "막히다",
        "base2": "막히",
        "base1": "막히"
    },
    {
        "base3": "막혀",
        "lemma": "막히다",
        "base2": "막히",
        "base1": "막히"
    },
    {
        "lemma": "만나다",
        "base3": "만나",
        "base2": "만나",
        "base1": "만나"
    },
    {
        "lemma": "만들다",
        "base3": "만들어",
        "base2": "만드",
        "base1": "만들"
    },
    {
        "lemma": "만들어지다",
        "base3": "만들어져",
        "base2": "만들어지",
        "base1": "만들어지"
    },
    {
        "lemma": "만적거리다",
        "base3": "만적거려",
        "base2": "만적거리",
        "base1": "만적거리"
    },
    {
        "base3": "만지어",
        "lemma": "만지다",
        "base2": "만지",
        "base1": "만지"
    },
    {
        "base3": "만져",
        "lemma": "만지다",
        "base2": "만지",
        "base1": "만지"
    },
    {
        "base3": "만지작거리어",
        "lemma": "만지작거리다",
        "base2": "만지작거리",
        "base1": "만지작거리"
    },
    {
        "base3": "만지작거려",
        "lemma": "만지작거리다",
        "base2": "만지작거리",
        "base1": "만지작거리"
    },
    {
        "base3": "많아지어",
        "lemma": "많아지다",
        "base2": "많아지",
        "base1": "많아지"
    },
    {
        "base3": "많아져",
        "lemma": "많아지다",
        "base2": "많아지",
        "base1": "많아지"
    },
    {
        "lemma": "말다",
        "base3": "말아",
        "base2": "마",
        "base1": "말"
    },
    {
        "base3": "말개지어",
        "lemma": "말개지다",
        "base2": "말개지",
        "base1": "말개지"
    },
    {
        "base3": "말개져",
        "lemma": "말개지다",
        "base2": "말개지",
        "base1": "말개지"
    },
    {
        "base3": "말똥거리어",
        "lemma": "말똥거리다",
        "base2": "말똥거리",
        "base1": "말똥거리"
    },
    {
        "base3": "말똥거려",
        "lemma": "말똥거리다",
        "base2": "말똥거리",
        "base1": "말똥거리"
    },
    {
        "base3": "말라비틀어지어",
        "lemma": "말라비틀어지다",
        "base2": "말라비틀어지",
        "base1": "말라비틀어지"
    },
    {
        "base3": "말라비틀어져",
        "lemma": "말라비틀어지다",
        "base2": "말라비틀어지",
        "base1": "말라비틀어지"
    },
    {
        "base3": "말라빠지어",
        "lemma": "말라빠지다",
        "base2": "말라빠지",
        "base1": "말라빠지"
    },
    {
        "base3": "말라빠져",
        "lemma": "말라빠지다",
        "base2": "말라빠지",
        "base1": "말라빠지"
    },
    {
        "lemma": "말려들다",
        "base3": "말려들어",
        "base2": "말려드",
        "base1": "말려들"
    },
    {
        "base3": "말리어",
        "lemma": "말리다",
        "base2": "말리",
        "base1": "말리"
    },
    {
        "base3": "말려",
        "lemma": "말리다",
        "base2": "말리",
        "base1": "말리"
    },
    {
        "lemma": "말미암다",
        "base3": "말미암아",
        "base2": "말미암으",
        "base1": "말미암"
    },
    {
        "lemma": "말씀드리다",
        "base3": "말씀드려",
        "base2": "말씀드리",
        "base1": "말씀드리"
    },
    {
        "base3": "맑아지어",
        "lemma": "맑아지다",
        "base2": "맑아지",
        "base1": "맑아지"
    },
    {
        "base3": "맑아져",
        "lemma": "맑아지다",
        "base2": "맑아지",
        "base1": "맑아지"
    },
    {
        "base3": "맑히어",
        "lemma": "맑히다",
        "base2": "맑히",
        "base1": "맑히"
    },
    {
        "base3": "맑혀",
        "lemma": "맑히다",
        "base2": "맑히",
        "base1": "맑히"
    },
    {
        "base3": "맛보아",
        "lemma": "맛보다",
        "base2": "맛보",
        "base1": "맛보"
    },
    {
        "base3": "맛봐",
        "lemma": "맛보다",
        "base2": "맛보",
        "base1": "맛보"
    },
    {
        "base3": "망가뜨리어",
        "lemma": "망가뜨리다",
        "base2": "망가뜨리",
        "base1": "망가뜨리"
    },
    {
        "base3": "망가뜨려",
        "lemma": "망가뜨리다",
        "base2": "망가뜨리",
        "base1": "망가뜨리"
    },
    {
        "base3": "망가지어",
        "lemma": "망가지다",
        "base2": "망가지",
        "base1": "망가지"
    },
    {
        "base3": "망가져",
        "lemma": "망가지다",
        "base2": "망가지",
        "base1": "망가지"
    },
    {
        "base3": "망그러지어",
        "lemma": "망그러지다",
        "base2": "망그러지",
        "base1": "망그러지"
    },
    {
        "base3": "망그러져",
        "lemma": "망그러지다",
        "base2": "망그러지",
        "base1": "망그러지"
    },
    {
        "base3": "망설거리어",
        "lemma": "망설거리다",
        "base2": "망설거리",
        "base1": "망설거리"
    },
    {
        "base3": "망설거려",
        "lemma": "망설거리다",
        "base2": "망설거리",
        "base1": "망설거리"
    },
    {
        "base3": "망설이어",
        "lemma": "망설이다",
        "base2": "망설이",
        "base1": "망설이"
    },
    {
        "base3": "망설여",
        "lemma": "망설이다",
        "base2": "망설이",
        "base1": "망설이"
    },
    {
        "base3": "망울지어",
        "lemma": "망울지다",
        "base2": "망울지",
        "base1": "망울지"
    },
    {
        "base3": "망울져",
        "lemma": "망울지다",
        "base2": "망울지",
        "base1": "망울지"
    },
    {
        "base3": "망치어",
        "lemma": "망치다",
        "base2": "망치",
        "base1": "망치"
    },
    {
        "base3": "망쳐",
        "lemma": "망치다",
        "base2": "망치",
        "base1": "망치"
    },
    {
        "lemma": "맞다",
        "base3": "맞아",
        "base2": "맞으",
        "base1": "맞"
    },
    {
        "base3": "맞겨루어",
        "lemma": "맞겨루다",
        "base2": "맞겨루",
        "base1": "맞겨루"
    },
    {
        "base3": "맞겨뤄",
        "lemma": "맞겨루다",
        "base2": "맞겨루",
        "base1": "맞겨루"
    },
    {
        "base3": "맞닥뜨리어",
        "lemma": "맞닥뜨리다",
        "base2": "맞닥뜨리",
        "base1": "맞닥뜨리"
    },
    {
        "base3": "맞닥뜨려",
        "lemma": "맞닥뜨리다",
        "base2": "맞닥뜨리",
        "base1": "맞닥뜨리"
    },
    {
        "base3": "맞대어",
        "lemma": "맞대다",
        "base2": "맞대",
        "base1": "맞대"
    },
    {
        "base3": "맞대",
        "lemma": "맞대다",
        "base2": "맞대",
        "base1": "맞대"
    },
    {
        "base3": "맞두어",
        "lemma": "맞두다",
        "base2": "맞두",
        "base1": "맞두"
    },
    {
        "base3": "맞둬",
        "lemma": "맞두다",
        "base2": "맞두",
        "base1": "맞두"
    },
    {
        "lemma": "맞들다",
        "base3": "맞들어",
        "base2": "맞드",
        "base1": "맞들"
    },
    {
        "lemma": "맞먹다",
        "base3": "맞먹어",
        "base2": "맞먹으",
        "base1": "맞먹"
    },
    {
        "lemma": "맞물다",
        "base3": "맞물어",
        "base2": "맞무",
        "base1": "맞물"
    },
    {
        "base3": "맞물리어",
        "lemma": "맞물리다",
        "base2": "맞물리",
        "base1": "맞물리"
    },
    {
        "base3": "맞물려",
        "lemma": "맞물리다",
        "base2": "맞물리",
        "base1": "맞물리"
    },
    {
        "base3": "맞바꾸어",
        "lemma": "맞바꾸다",
        "base2": "맞바꾸",
        "base1": "맞바꾸"
    },
    {
        "base3": "맞바꿔",
        "lemma": "맞바꾸다",
        "base2": "맞바꾸",
        "base1": "맞바꾸"
    },
    {
        "base3": "맞받아치어",
        "lemma": "맞받아치다",
        "base2": "맞받아치",
        "base1": "맞받아치"
    },
    {
        "base3": "맞받아쳐",
        "lemma": "맞받아치다",
        "base2": "맞받아치",
        "base1": "맞받아치"
    },
    {
        "base3": "맞보아",
        "lemma": "맞보다",
        "base2": "맞보",
        "base1": "맞보"
    },
    {
        "base3": "맞봐",
        "lemma": "맞보다",
        "base2": "맞보",
        "base1": "맞보"
    },
    {
        "base3": "맞부딪치어",
        "lemma": "맞부딪치다",
        "base2": "맞부딪치",
        "base1": "맞부딪치"
    },
    {
        "base3": "맞부딪쳐",
        "lemma": "맞부딪치다",
        "base2": "맞부딪치",
        "base1": "맞부딪치"
    },
    {
        "lemma": "맞부비다",
        "base3": "맞부벼",
        "base2": "맞부비",
        "base1": "맞부비"
    },
    {
        "base3": "맞붙이어",
        "lemma": "맞붙이다",
        "base2": "맞붙이",
        "base1": "맞붙이"
    },
    {
        "base3": "맞붙여",
        "lemma": "맞붙이다",
        "base2": "맞붙이",
        "base1": "맞붙이"
    },
    {
        "base3": "맞비비어",
        "lemma": "맞비비다",
        "base2": "맞비비",
        "base1": "맞비비"
    },
    {
        "base3": "맞비벼",
        "lemma": "맞비비다",
        "base2": "맞비비",
        "base1": "맞비비"
    },
    {
        "lemma": "맞서다",
        "base3": "맞서",
        "base2": "맞서",
        "base1": "맞서"
    },
    {
        "base3": "맞세우어",
        "lemma": "맞세우다",
        "base2": "맞세우",
        "base1": "맞세우"
    },
    {
        "base3": "맞세워",
        "lemma": "맞세우다",
        "base2": "맞세우",
        "base1": "맞세우"
    },
    {
        "base3": "맞싸우어",
        "lemma": "맞싸우다",
        "base2": "맞싸우",
        "base1": "맞싸우"
    },
    {
        "base3": "맞싸워",
        "lemma": "맞싸우다",
        "base2": "맞싸우",
        "base1": "맞싸우"
    },
    {
        "base3": "맞아들이어",
        "lemma": "맞아들이다",
        "base2": "맞아들이",
        "base1": "맞아들이"
    },
    {
        "base3": "맞아들여",
        "lemma": "맞아들이다",
        "base2": "맞아들이",
        "base1": "맞아들이"
    },
    {
        "base3": "맞아떨어지어",
        "lemma": "맞아떨어지다",
        "base2": "맞아떨어지",
        "base1": "맞아떨어지"
    },
    {
        "base3": "맞아떨어져",
        "lemma": "맞아떨어지다",
        "base2": "맞아떨어지",
        "base1": "맞아떨어지"
    },
    {
        "base3": "맞장구치어",
        "lemma": "맞장구치다",
        "base2": "맞장구치",
        "base1": "맞장구치"
    },
    {
        "base3": "맞장구쳐",
        "lemma": "맞장구치다",
        "base2": "맞장구치",
        "base1": "맞장구치"
    },
    {
        "base3": "맞추어",
        "lemma": "맞추다",
        "base2": "맞추",
        "base1": "맞추"
    },
    {
        "base3": "맞춰",
        "lemma": "맞추다",
        "base2": "맞추",
        "base1": "맞추"
    },
    {
        "lemma": "맞히다",
        "base3": "맞혀",
        "base2": "맞히",
        "base1": "맞히"
    },
    {
        "base3": "맞히어",
        "lemma": "맞히다",
        "base2": "맞히",
        "base1": "맞히"
    },
    {
        "lemma": "맡다",
        "base3": "맡아",
        "base2": "맡으",
        "base1": "맡"
    },
    {
        "base3": "맡기어",
        "lemma": "맡기다",
        "base2": "맡기",
        "base1": "맡기"
    },
    {
        "base3": "맡겨",
        "lemma": "맡기다",
        "base2": "맡기",
        "base1": "맡기"
    },
    {
        "base3": "맡아보아",
        "lemma": "맡아보다",
        "base2": "맡아보",
        "base1": "맡아보"
    },
    {
        "base3": "맡아봐",
        "lemma": "맡아보다",
        "base2": "맡아보",
        "base1": "맡아보"
    },
    {
        "base3": "매어",
        "lemma": "매다",
        "base2": "매",
        "base1": "매"
    },
    {
        "base3": "매",
        "lemma": "매다",
        "base2": "매",
        "base1": "매"
    },
    {
        "base3": "매기어",
        "lemma": "매기다",
        "base2": "매기",
        "base1": "매기"
    },
    {
        "base3": "매겨",
        "lemma": "매기다",
        "base2": "매기",
        "base1": "매기"
    },
    {
        "lemma": "매달다",
        "base3": "매달아",
        "base2": "매다",
        "base1": "매달"
    },
    {
        "base3": "매달리어",
        "lemma": "매달리다",
        "base2": "매달리",
        "base1": "매달리"
    },
    {
        "base3": "매달려",
        "lemma": "매달리다",
        "base2": "매달리",
        "base1": "매달리"
    },
    {
        "lemma": "매듭짓다",
        "base3": "매듭지어",
        "base2": "매듭지으",
        "base1": "매듭짓"
    },
    {
        "base3": "매만지어",
        "lemma": "매만지다",
        "base2": "매만지",
        "base1": "매만지"
    },
    {
        "base3": "매만져",
        "lemma": "매만지다",
        "base2": "매만지",
        "base1": "매만지"
    },
    {
        "base3": "매슥거리어",
        "lemma": "매슥거리다",
        "base2": "매슥거리",
        "base1": "매슥거리"
    },
    {
        "base3": "매슥거려",
        "lemma": "매슥거리다",
        "base2": "매슥거리",
        "base1": "매슥거리"
    },
    {
        "lemma": "매어달리다",
        "base3": "매어달려",
        "base2": "매어달리",
        "base1": "매어달리"
    },
    {
        "base3": "매이어",
        "lemma": "매이다",
        "base2": "매이",
        "base1": "매이"
    },
    {
        "base3": "매여",
        "lemma": "매이다",
        "base2": "매이",
        "base1": "매이"
    },
    {
        "lemma": "맥빠지다",
        "base3": "맥빠져",
        "base2": "맥빠지",
        "base1": "맥빠지"
    },
    {
        "lemma": "맴돌다",
        "base3": "맴돌아",
        "base2": "맴도",
        "base1": "맴돌"
    },
    {
        "lemma": "맺다",
        "base3": "맺어",
        "base2": "맺으",
        "base1": "맺"
    },
    {
        "base3": "맺어지어",
        "lemma": "맺어지다",
        "base2": "맺어지",
        "base1": "맺어지"
    },
    {
        "base3": "맺어져",
        "lemma": "맺어지다",
        "base2": "맺어지",
        "base1": "맺어지"
    },
    {
        "base3": "맺히어",
        "lemma": "맺히다",
        "base2": "맺히",
        "base1": "맺히"
    },
    {
        "base3": "맺혀",
        "lemma": "맺히다",
        "base2": "맺히",
        "base1": "맺히"
    },
    {
        "lemma": "머무르다",
        "base3": "머물러",
        "base2": "머무르",
        "base1": "머무르"
    },
    {
        "lemma": "머물다",
        "base2": "머무",
        "base1": "머물",
        "base3": "머물어"
    },
    {
        "base3": "머뭇거리어",
        "lemma": "머뭇거리다",
        "base2": "머뭇거리",
        "base1": "머뭇거리"
    },
    {
        "base3": "머뭇거려",
        "lemma": "머뭇거리다",
        "base2": "머뭇거리",
        "base1": "머뭇거리"
    },
    {
        "base3": "머뭇대어",
        "lemma": "머뭇대다",
        "base2": "머뭇대",
        "base1": "머뭇대"
    },
    {
        "base3": "머뭇대",
        "lemma": "머뭇대다",
        "base2": "머뭇대",
        "base1": "머뭇대"
    },
    {
        "lemma": "먹다",
        "base3": "먹어",
        "base2": "먹으",
        "base1": "먹"
    },
    {
        "lemma": "먹고살다",
        "base3": "먹고살아",
        "base2": "먹고사",
        "base1": "먹고살"
    },
    {
        "base3": "먹이어",
        "lemma": "먹이다",
        "base2": "먹이",
        "base1": "먹이"
    },
    {
        "base3": "먹여",
        "lemma": "먹이다",
        "base2": "먹이",
        "base1": "먹이"
    },
    {
        "lemma": "먹혀들다",
        "base3": "먹혀들어",
        "base2": "먹혀드",
        "base1": "먹혀들"
    },
    {
        "base3": "먹히어",
        "lemma": "먹히다",
        "base2": "먹히",
        "base1": "먹히"
    },
    {
        "base3": "먹혀",
        "lemma": "먹히다",
        "base2": "먹히",
        "base1": "먹히"
    },
    {
        "lemma": "멀다",
        "base3": "멀어",
        "base2": "머",
        "base1": "멀"
    },
    {
        "base3": "멀어지어",
        "lemma": "멀어지다",
        "base2": "멀어지",
        "base1": "멀어지"
    },
    {
        "base3": "멀어져",
        "lemma": "멀어지다",
        "base2": "멀어지",
        "base1": "멀어지"
    },
    {
        "base3": "멈추어",
        "lemma": "멈추다",
        "base2": "멈추",
        "base1": "멈추"
    },
    {
        "base3": "멈춰",
        "lemma": "멈추다",
        "base2": "멈추",
        "base1": "멈추"
    },
    {
        "base3": "멈칫거리어",
        "lemma": "멈칫거리다",
        "base2": "멈칫거리",
        "base1": "멈칫거리"
    },
    {
        "base3": "멈칫거려",
        "lemma": "멈칫거리다",
        "base2": "멈칫거리",
        "base1": "멈칫거리"
    },
    {
        "lemma": "멍들다",
        "base3": "멍들어",
        "base2": "멍드",
        "base1": "멍들"
    },
    {
        "lemma": "멍들이다",
        "base3": "멍들여",
        "base2": "멍들이",
        "base1": "멍들이"
    },
    {
        "base3": "메어",
        "lemma": "메다",
        "base2": "메",
        "base1": "메"
    },
    {
        "base3": "메",
        "lemma": "메다",
        "base2": "메",
        "base1": "메"
    },
    {
        "base3": "메기어",
        "lemma": "메기다",
        "base2": "메기",
        "base1": "메기"
    },
    {
        "base3": "메겨",
        "lemma": "메기다",
        "base2": "메기",
        "base1": "메기"
    },
    {
        "base3": "메꾸어",
        "lemma": "메꾸다",
        "base2": "메꾸",
        "base1": "메꾸"
    },
    {
        "base3": "메꿔",
        "lemma": "메꾸다",
        "base2": "메꾸",
        "base1": "메꾸"
    },
    {
        "base3": "메슥거리어",
        "lemma": "메슥거리다",
        "base2": "메슥거리",
        "base1": "메슥거리"
    },
    {
        "base3": "메슥거려",
        "lemma": "메슥거리다",
        "base2": "메슥거리",
        "base1": "메슥거리"
    },
    {
        "base3": "메아리치어",
        "lemma": "메아리치다",
        "base2": "메아리치",
        "base1": "메아리치"
    },
    {
        "base3": "메아리쳐",
        "lemma": "메아리치다",
        "base2": "메아리치",
        "base1": "메아리치"
    },
    {
        "base3": "메어붙이어",
        "lemma": "메어붙이다",
        "base2": "메어붙이",
        "base1": "메어붙이"
    },
    {
        "base3": "메어붙여",
        "lemma": "메어붙이다",
        "base2": "메어붙이",
        "base1": "메어붙이"
    },
    {
        "base3": "메어치어",
        "lemma": "메어치다",
        "base2": "메어치",
        "base1": "메어치"
    },
    {
        "base3": "메어쳐",
        "lemma": "메어치다",
        "base2": "메어치",
        "base1": "메어치"
    },
    {
        "base3": "메우어",
        "lemma": "메우다",
        "base2": "메우",
        "base1": "메우"
    },
    {
        "base3": "메워",
        "lemma": "메우다",
        "base2": "메우",
        "base1": "메우"
    },
    {
        "lemma": "메이다",
        "base3": "메여",
        "base2": "메이",
        "base1": "메이"
    },
    {
        "base3": "메치어",
        "lemma": "메치다",
        "base2": "메치",
        "base1": "메치"
    },
    {
        "base3": "메쳐",
        "lemma": "메치다",
        "base2": "메치",
        "base1": "메치"
    },
    {
        "lemma": "모나다",
        "base3": "모나",
        "base2": "모나",
        "base1": "모나"
    },
    {
        "lemma": "모내다",
        "base3": "모내",
        "base2": "모내",
        "base1": "모내"
    },
    {
        "base3": "모내어",
        "lemma": "모내다",
        "base2": "모내",
        "base1": "모내"
    },
    {
        "lemma": "모르다",
        "base3": "몰라",
        "base2": "모르",
        "base1": "모르"
    },
    {
        "base3": "모셔다드리어",
        "lemma": "모셔다드리다",
        "base2": "모셔다드리",
        "base1": "모셔다드리"
    },
    {
        "base3": "모셔다드려",
        "lemma": "모셔다드리다",
        "base2": "모셔다드리",
        "base1": "모셔다드리"
    },
    {
        "base3": "모시어",
        "lemma": "모시다",
        "base2": "모시",
        "base1": "모시"
    },
    {
        "base3": "모셔",
        "lemma": "모시다",
        "base2": "모시",
        "base1": "모시"
    },
    {
        "base3": "모아들이어",
        "lemma": "모아들이다",
        "base2": "모아들이",
        "base1": "모아들이"
    },
    {
        "base3": "모아들여",
        "lemma": "모아들이다",
        "base2": "모아들이",
        "base1": "모아들이"
    },
    {
        "base3": "모양내어",
        "lemma": "모양내다",
        "base2": "모양내",
        "base1": "모양내"
    },
    {
        "base3": "모양내",
        "lemma": "모양내다",
        "base2": "모양내",
        "base1": "모양내"
    },
    {
        "lemma": "모여들다",
        "base3": "모여들어",
        "base2": "모여드",
        "base1": "모여들"
    },
    {
        "lemma": "모여오다",
        "base3": "모여와",
        "base2": "모여오",
        "base1": "모여오"
    },
    {
        "lemma": "모으다",
        "base3": "모아",
        "base2": "모으",
        "base1": "모으"
    },
    {
        "base3": "모이어",
        "lemma": "모이다",
        "base2": "모이",
        "base1": "모이"
    },
    {
        "base3": "모여",
        "lemma": "모이다",
        "base2": "모이",
        "base1": "모이"
    },
    {
        "lemma": "모자라다",
        "base3": "모자라",
        "base2": "모자라",
        "base1": "모자라"
    },
    {
        "base3": "모지라지어",
        "lemma": "모지라지다",
        "base2": "모지라지",
        "base1": "모지라지"
    },
    {
        "base3": "모지라져",
        "lemma": "모지라지다",
        "base2": "모지라지",
        "base1": "모지라지"
    },
    {
        "base3": "목매어",
        "lemma": "목매다",
        "base2": "목매",
        "base1": "목매"
    },
    {
        "base3": "목매",
        "lemma": "목매다",
        "base2": "목매",
        "base1": "목매"
    },
    {
        "lemma": "목매달다",
        "base3": "목매달아",
        "base2": "목매다",
        "base1": "목매달"
    },
    {
        "base3": "목메어",
        "lemma": "목메다",
        "base2": "목메",
        "base1": "목메"
    },
    {
        "base3": "목메",
        "lemma": "목메다",
        "base2": "목메",
        "base1": "목메"
    },
    {
        "lemma": "목쉬다",
        "base3": "목쉬어",
        "base2": "목쉬",
        "base1": "목쉬"
    },
    {
        "lemma": "몰다",
        "base3": "몰아",
        "base2": "모",
        "base1": "몰"
    },
    {
        "base3": "몰라보아",
        "lemma": "몰라보다",
        "base2": "몰라보",
        "base1": "몰라보"
    },
    {
        "base3": "몰라봐",
        "lemma": "몰라보다",
        "base2": "몰라보",
        "base1": "몰라보"
    },
    {
        "base3": "몰라주어",
        "lemma": "몰라주다",
        "base2": "몰라주",
        "base1": "몰라주"
    },
    {
        "base3": "몰라줘",
        "lemma": "몰라주다",
        "base2": "몰라주",
        "base1": "몰라주"
    },
    {
        "lemma": "몰려가다",
        "base3": "몰려가",
        "base2": "몰려가",
        "base1": "몰려가"
    },
    {
        "lemma": "몰려나다",
        "base3": "몰려나",
        "base2": "몰려나",
        "base1": "몰려나"
    },
    {
        "lemma": "몰려나가다",
        "base3": "몰려나가",
        "base2": "몰려나가",
        "base1": "몰려나가"
    },
    {
        "lemma": "몰려나오다",
        "base3": "몰려나와",
        "base2": "몰려나오",
        "base1": "몰려나오"
    },
    {
        "base3": "몰려다니어",
        "lemma": "몰려다니다",
        "base2": "몰려다니",
        "base1": "몰려다니"
    },
    {
        "base3": "몰려다녀",
        "lemma": "몰려다니다",
        "base2": "몰려다니",
        "base1": "몰려다니"
    },
    {
        "lemma": "몰려들다",
        "base3": "몰려들어",
        "base2": "몰려드",
        "base1": "몰려들"
    },
    {
        "lemma": "몰려서다",
        "base3": "몰려서",
        "base2": "몰려서",
        "base1": "몰려서"
    },
    {
        "lemma": "몰려오다",
        "base3": "몰려와",
        "base2": "몰려오",
        "base1": "몰려오"
    },
    {
        "base3": "몰리어",
        "lemma": "몰리다",
        "base2": "몰리",
        "base1": "몰리"
    },
    {
        "base3": "몰려",
        "lemma": "몰리다",
        "base2": "몰리",
        "base1": "몰리"
    },
    {
        "lemma": "몰아가다",
        "base3": "몰아가",
        "base2": "몰아가",
        "base1": "몰아가"
    },
    {
        "base3": "몰아내어",
        "lemma": "몰아내다",
        "base2": "몰아내",
        "base1": "몰아내"
    },
    {
        "base3": "몰아내",
        "lemma": "몰아내다",
        "base2": "몰아내",
        "base1": "몰아내"
    },
    {
        "base3": "몰아닥치어",
        "lemma": "몰아닥치다",
        "base2": "몰아닥치",
        "base1": "몰아닥치"
    },
    {
        "base3": "몰아닥쳐",
        "lemma": "몰아닥치다",
        "base2": "몰아닥치",
        "base1": "몰아닥치"
    },
    {
        "base3": "몰아대어",
        "lemma": "몰아대다",
        "base2": "몰아대",
        "base1": "몰아대"
    },
    {
        "base3": "몰아대",
        "lemma": "몰아대다",
        "base2": "몰아대",
        "base1": "몰아대"
    },
    {
        "base3": "몰아붙이어",
        "lemma": "몰아붙이다",
        "base2": "몰아붙이",
        "base1": "몰아붙이"
    },
    {
        "base3": "몰아붙여",
        "lemma": "몰아붙이다",
        "base2": "몰아붙이",
        "base1": "몰아붙이"
    },
    {
        "base3": "몰아세우어",
        "lemma": "몰아세우다",
        "base2": "몰아세우",
        "base1": "몰아세우"
    },
    {
        "base3": "몰아세워",
        "lemma": "몰아세우다",
        "base2": "몰아세우",
        "base1": "몰아세우"
    },
    {
        "lemma": "몰아쉬다",
        "base3": "몰아쉬어",
        "base2": "몰아쉬",
        "base1": "몰아쉬"
    },
    {
        "lemma": "몰아오다",
        "base3": "몰아와",
        "base2": "몰아오",
        "base1": "몰아오"
    },
    {
        "base3": "몰아주어",
        "lemma": "몰아주다",
        "base2": "몰아주",
        "base1": "몰아주"
    },
    {
        "base3": "몰아줘",
        "lemma": "몰아주다",
        "base2": "몰아주",
        "base1": "몰아주"
    },
    {
        "base3": "몰아치어",
        "lemma": "몰아치다",
        "base2": "몰아치",
        "base1": "몰아치"
    },
    {
        "base3": "몰아쳐",
        "lemma": "몰아치다",
        "base2": "몰아치",
        "base1": "몰아치"
    },
    {
        "base3": "몸부림치어",
        "lemma": "몸부림치다",
        "base2": "몸부림치",
        "base1": "몸부림치"
    },
    {
        "base3": "몸부림쳐",
        "lemma": "몸부림치다",
        "base2": "몸부림치",
        "base1": "몸부림치"
    },
    {
        "base3": "몸서리치어",
        "lemma": "몸서리치다",
        "base2": "몸서리치",
        "base1": "몸서리치"
    },
    {
        "base3": "몸서리쳐",
        "lemma": "몸서리치다",
        "base2": "몸서리치",
        "base1": "몸서리치"
    },
    {
        "lemma": "몸져눕다",
        "base3": "몸져누워",
        "base2": "몸져누우",
        "base1": "몸져눕"
    },
    {
        "base3": "못되어",
        "lemma": "못되다",
        "base2": "못되",
        "base1": "못되"
    },
    {
        "base3": "못돼",
        "lemma": "못되다",
        "base2": "못되",
        "base1": "못되"
    },
    {
        "lemma": "못박히다",
        "base3": "못박혀",
        "base2": "못박히",
        "base1": "못박히"
    },
    {
        "lemma": "못살다",
        "base3": "못살아",
        "base2": "못사",
        "base1": "못살"
    },
    {
        "base3": "못생기어",
        "lemma": "못생기다",
        "base1": "못생기",
        "base2": "못생기"
    },
    {
        "base3": "못생겨",
        "lemma": "못생기다",
        "base1": "못생기",
        "base2": "못생기"
    },
    {
        "lemma": "못쓰다",
        "base3": "못써",
        "base2": "못쓰",
        "base1": "못쓰"
    },
    {
        "base3": "못주어",
        "lemma": "못주다",
        "base2": "못주",
        "base1": "못주"
    },
    {
        "base3": "못줘",
        "lemma": "못주다",
        "base2": "못주",
        "base1": "못주"
    },
    {
        "base3": "몽그라지어",
        "lemma": "몽그라지다",
        "base2": "몽그라지",
        "base1": "몽그라지"
    },
    {
        "base3": "몽그라져",
        "lemma": "몽그라지다",
        "base2": "몽그라지",
        "base1": "몽그라지"
    },
    {
        "base3": "몽치어",
        "lemma": "몽치다",
        "base2": "몽치",
        "base1": "몽치"
    },
    {
        "base3": "몽쳐",
        "lemma": "몽치다",
        "base2": "몽치",
        "base1": "몽치"
    },
    {
        "base3": "무거워지어",
        "lemma": "무거워지다",
        "base2": "무거워지",
        "base1": "무거워지"
    },
    {
        "base3": "무거워져",
        "lemma": "무거워지다",
        "base2": "무거워지",
        "base1": "무거워지"
    },
    {
        "base3": "무너뜨리어",
        "lemma": "무너뜨리다",
        "base2": "무너뜨리",
        "base1": "무너뜨리"
    },
    {
        "base3": "무너뜨려",
        "lemma": "무너뜨리다",
        "base2": "무너뜨리",
        "base1": "무너뜨리"
    },
    {
        "base3": "무너지어",
        "lemma": "무너지다",
        "base2": "무너지",
        "base1": "무너지"
    },
    {
        "base3": "무너져",
        "lemma": "무너지다",
        "base2": "무너지",
        "base1": "무너지"
    },
    {
        "lemma": "무느다",
        "base3": "무너",
        "base2": "무느",
        "base1": "무느"
    },
    {
        "base3": "무뎌지어",
        "lemma": "무뎌지다",
        "base2": "무뎌지",
        "base1": "무뎌지"
    },
    {
        "base3": "무뎌져",
        "lemma": "무뎌지다",
        "base2": "무뎌지",
        "base1": "무뎌지"
    },
    {
        "base3": "무디어지어",
        "lemma": "무디어지다",
        "base2": "무디어지",
        "base1": "무디어지"
    },
    {
        "base3": "무디어져",
        "lemma": "무디어지다",
        "base2": "무디어지",
        "base1": "무디어지"
    },
    {
        "lemma": "무르다",
        "base3": "물러",
        "base2": "무르",
        "base1": "무르"
    },
    {
        "lemma": "무릅쓰다",
        "base3": "무릅써",
        "base2": "무릅쓰",
        "base1": "무릅쓰"
    },
    {
        "lemma": "무지르다",
        "base3": "무질러",
        "base2": "무지르",
        "base1": "무지르"
    },
    {
        "lemma": "무찌르다",
        "base3": "무찔러",
        "base2": "무찌르",
        "base1": "무찌르"
    },
    {
        "base3": "무치어",
        "lemma": "무치다",
        "base2": "무치",
        "base1": "무치"
    },
    {
        "base3": "무쳐",
        "lemma": "무치다",
        "base2": "무치",
        "base1": "무치"
    },
    {
        "lemma": "묵다",
        "base3": "묵어",
        "base2": "묵으",
        "base1": "묵"
    },
    {
        "lemma": "묵어가다",
        "base3": "묵어가",
        "base2": "묵어가",
        "base1": "묵어가"
    },
    {
        "base3": "묵히어",
        "lemma": "묵히다",
        "base2": "묵히",
        "base1": "묵히"
    },
    {
        "base3": "묵혀",
        "lemma": "묵히다",
        "base2": "묵히",
        "base1": "묵히"
    },
    {
        "lemma": "묶다",
        "base3": "묶어",
        "base2": "묶으",
        "base1": "묶"
    },
    {
        "lemma": "묶어가다",
        "base3": "묶어가",
        "base2": "묶어가",
        "base1": "묶어가"
    },
    {
        "base3": "묶이어",
        "lemma": "묶이다",
        "base2": "묶이",
        "base1": "묶이"
    },
    {
        "base3": "묶여",
        "lemma": "묶이다",
        "base2": "묶이",
        "base1": "묶이"
    },
    {
        "base3": "문드러지어",
        "lemma": "문드러지다",
        "base2": "문드러지",
        "base1": "문드러지"
    },
    {
        "base3": "문드러져",
        "lemma": "문드러지다",
        "base2": "문드러지",
        "base1": "문드러지"
    },
    {
        "lemma": "문지르다",
        "base3": "문질러",
        "base2": "문지르",
        "base1": "문지르"
    },
    {
        "lemma": "묻다",
        "base3": "물어",
        "base2": "물으",
        "base1": "묻"
    },
    {
        "lemma": "묻다",
        "base3": "묻어",
        "base2": "묻으",
        "base1": "묻"
    },
    {
        "lemma": "묻어가다",
        "base3": "묻어가",
        "base2": "묻어가",
        "base1": "묻어가"
    },
    {
        "lemma": "묻어나다",
        "base3": "묻어나",
        "base2": "묻어나",
        "base1": "묻어나"
    },
    {
        "lemma": "묻어오다",
        "base3": "묻어와",
        "base2": "묻어오",
        "base1": "묻어오"
    },
    {
        "lemma": "묻잡다",
        "base3": "묻자와",
        "base2": "묻자오",
        "base1": "묻잡"
    },
    {
        "base3": "묻히어",
        "lemma": "묻히다",
        "base2": "묻히",
        "base1": "묻히"
    },
    {
        "base3": "묻혀",
        "lemma": "묻히다",
        "base2": "묻히",
        "base1": "묻히"
    },
    {
        "lemma": "물다",
        "base3": "물어",
        "base2": "무",
        "base1": "물"
    },
    {
        "base3": "물결치어",
        "lemma": "물결치다",
        "base2": "물결치",
        "base1": "물결치"
    },
    {
        "base3": "물결쳐",
        "lemma": "물결치다",
        "base2": "물결치",
        "base1": "물결치"
    },
    {
        "lemma": "물구나무서다",
        "base3": "물구나무서",
        "base2": "물구나무서",
        "base1": "물구나무서"
    },
    {
        "lemma": "물들다",
        "base3": "물들어",
        "base2": "물드",
        "base1": "물들"
    },
    {
        "base3": "물들이어",
        "lemma": "물들이다",
        "base2": "물들이",
        "base1": "물들이"
    },
    {
        "base3": "물들여",
        "lemma": "물들이다",
        "base2": "물들이",
        "base1": "물들이"
    },
    {
        "lemma": "물러가다",
        "base3": "물러가",
        "base2": "물러가",
        "base1": "물러가"
    },
    {
        "lemma": "물러나다",
        "base3": "물러나",
        "base2": "물러나",
        "base1": "물러나"
    },
    {
        "lemma": "물러서다",
        "base3": "물러서",
        "base2": "물러서",
        "base1": "물러서"
    },
    {
        "lemma": "물러오다",
        "base3": "물러와",
        "base2": "물러오",
        "base1": "물러오"
    },
    {
        "base3": "물러지어",
        "lemma": "물러지다",
        "base2": "물러지",
        "base1": "물러지"
    },
    {
        "base3": "물러져",
        "lemma": "물러지다",
        "base2": "물러지",
        "base1": "물러지"
    },
    {
        "base3": "물려주어",
        "lemma": "물려주다",
        "base2": "물려주",
        "base1": "물려주"
    },
    {
        "base3": "물려줘",
        "lemma": "물려주다",
        "base2": "물려주",
        "base1": "물려주"
    },
    {
        "base3": "물리어",
        "lemma": "물리다",
        "base2": "물리",
        "base1": "물리"
    },
    {
        "base3": "물려",
        "lemma": "물리다",
        "base2": "물리",
        "base1": "물리"
    },
    {
        "base3": "물리치어",
        "lemma": "물리치다",
        "base2": "물리치",
        "base1": "물리치"
    },
    {
        "base3": "물리쳐",
        "lemma": "물리치다",
        "base2": "물리치",
        "base1": "물리치"
    },
    {
        "lemma": "물밀다",
        "base3": "물밀어",
        "base2": "물미",
        "base1": "물밀"
    },
    {
        "lemma": "물씬거리다",
        "base3": "물씬거려",
        "base2": "물씬거리",
        "base1": "물씬거리"
    },
    {
        "base3": "물씬거리어",
        "lemma": "물씬거리다",
        "base2": "물씬거리",
        "base1": "물씬거리"
    },
    {
        "base3": "물어내어",
        "lemma": "물어내다",
        "base2": "물어내",
        "base1": "물어내"
    },
    {
        "base3": "물어내",
        "lemma": "물어내다",
        "base2": "물어내",
        "base1": "물어내"
    },
    {
        "lemma": "물어뜯기다",
        "base3": "물어뜯겨",
        "base2": "물어뜯기",
        "base1": "물어뜯기"
    },
    {
        "base3": "물어보아",
        "lemma": "물어보다",
        "base2": "물어보",
        "base1": "물어보"
    },
    {
        "base3": "물어봐",
        "lemma": "물어보다",
        "base2": "물어보",
        "base1": "물어보"
    },
    {
        "lemma": "물오르다",
        "base3": "물올라",
        "base2": "물오르",
        "base1": "물오르"
    },
    {
        "base3": "물커지어",
        "lemma": "물커지다",
        "base2": "물커지",
        "base1": "물커지"
    },
    {
        "base3": "물커져",
        "lemma": "물커지다",
        "base2": "물커지",
        "base1": "물커지"
    },
    {
        "base3": "물크러지어",
        "lemma": "물크러지다",
        "base2": "물크러지",
        "base1": "물크러지"
    },
    {
        "base3": "물크러져",
        "lemma": "물크러지다",
        "base2": "물크러지",
        "base1": "물크러지"
    },
    {
        "base3": "묽어지어",
        "lemma": "묽어지다",
        "base2": "묽어지",
        "base1": "묽어지"
    },
    {
        "base3": "묽어져",
        "lemma": "묽어지다",
        "base2": "묽어지",
        "base1": "묽어지"
    },
    {
        "base3": "뭉개어",
        "lemma": "뭉개다",
        "base2": "뭉개",
        "base1": "뭉개"
    },
    {
        "base3": "뭉개",
        "lemma": "뭉개다",
        "base2": "뭉개",
        "base1": "뭉개"
    },
    {
        "base3": "뭉개지어",
        "lemma": "뭉개지다",
        "base2": "뭉개지",
        "base1": "뭉개지"
    },
    {
        "base3": "뭉개져",
        "lemma": "뭉개지다",
        "base2": "뭉개지",
        "base1": "뭉개지"
    },
    {
        "base3": "뭉거지어",
        "lemma": "뭉거지다",
        "base2": "뭉거지",
        "base1": "뭉거지"
    },
    {
        "base3": "뭉거져",
        "lemma": "뭉거지다",
        "base2": "뭉거지",
        "base1": "뭉거지"
    },
    {
        "base3": "뭉그러지어",
        "lemma": "뭉그러지다",
        "base2": "뭉그러지",
        "base1": "뭉그러지"
    },
    {
        "base3": "뭉그러져",
        "lemma": "뭉그러지다",
        "base2": "뭉그러지",
        "base1": "뭉그러지"
    },
    {
        "base3": "뭉글거리어",
        "lemma": "뭉글거리다",
        "base2": "뭉글거리",
        "base1": "뭉글거리"
    },
    {
        "base3": "뭉글거려",
        "lemma": "뭉글거리다",
        "base2": "뭉글거리",
        "base1": "뭉글거리"
    },
    {
        "base3": "뭉뚱그리어",
        "lemma": "뭉뚱그리다",
        "base2": "뭉뚱그리",
        "base1": "뭉뚱그리"
    },
    {
        "base3": "뭉뚱그려",
        "lemma": "뭉뚱그리다",
        "base2": "뭉뚱그리",
        "base1": "뭉뚱그리"
    },
    {
        "base3": "뭉치어",
        "lemma": "뭉치다",
        "base2": "뭉치",
        "base1": "뭉치"
    },
    {
        "base3": "뭉쳐",
        "lemma": "뭉치다",
        "base2": "뭉치",
        "base1": "뭉치"
    },
    {
        "base3": "뭉크러지어",
        "lemma": "뭉크러지다",
        "base2": "뭉크러지",
        "base1": "뭉크러지"
    },
    {
        "base3": "뭉크러져",
        "lemma": "뭉크러지다",
        "base2": "뭉크러지",
        "base1": "뭉크러지"
    },
    {
        "base3": "뭉클거리어",
        "lemma": "뭉클거리다",
        "base2": "뭉클거리",
        "base1": "뭉클거리"
    },
    {
        "base3": "뭉클거려",
        "lemma": "뭉클거리다",
        "base2": "뭉클거리",
        "base1": "뭉클거리"
    },
    {
        "base3": "뭉텅이지어",
        "lemma": "뭉텅이지다",
        "base2": "뭉텅이지",
        "base1": "뭉텅이지"
    },
    {
        "base3": "뭉텅이져",
        "lemma": "뭉텅이지다",
        "base2": "뭉텅이지",
        "base1": "뭉텅이지"
    },
    {
        "base3": "미끄러뜨리어",
        "lemma": "미끄러뜨리다",
        "base2": "미끄러뜨리",
        "base1": "미끄러뜨리"
    },
    {
        "base3": "미끄러뜨려",
        "lemma": "미끄러뜨리다",
        "base2": "미끄러뜨리",
        "base1": "미끄러뜨리"
    },
    {
        "base3": "미끄러지어",
        "lemma": "미끄러지다",
        "base2": "미끄러지",
        "base1": "미끄러지"
    },
    {
        "base3": "미끄러져",
        "lemma": "미끄러지다",
        "base2": "미끄러지",
        "base1": "미끄러지"
    },
    {
        "base3": "미끈거리어",
        "lemma": "미끈거리다",
        "base2": "미끈거리",
        "base1": "미끈거리"
    },
    {
        "base3": "미끈거려",
        "lemma": "미끈거리다",
        "base2": "미끈거리",
        "base1": "미끈거리"
    },
    {
        "lemma": "미끌거리다",
        "base3": "미끌거려",
        "base2": "미끌거리",
        "base1": "미끌거리"
    },
    {
        "base3": "미루어",
        "lemma": "미루다",
        "base2": "미루",
        "base1": "미루"
    },
    {
        "base3": "미뤄",
        "lemma": "미루다",
        "base2": "미루",
        "base1": "미루"
    },
    {
        "base3": "미루적거리어",
        "lemma": "미루적거리다",
        "base2": "미루적거리",
        "base1": "미루적거리"
    },
    {
        "base3": "미루적거려",
        "lemma": "미루적거리다",
        "base2": "미루적거리",
        "base1": "미루적거리"
    },
    {
        "base3": "미어지어",
        "lemma": "미어지다",
        "base2": "미어지",
        "base1": "미어지"
    },
    {
        "base3": "미어져",
        "lemma": "미어지다",
        "base2": "미어지",
        "base1": "미어지"
    },
    {
        "base3": "미어터지어",
        "lemma": "미어터지다",
        "base2": "미어터지",
        "base1": "미어터지"
    },
    {
        "base3": "미어터져",
        "lemma": "미어터지다",
        "base2": "미어터지",
        "base1": "미어터지"
    },
    {
        "base3": "미워지어",
        "lemma": "미워지다",
        "base2": "미워지",
        "base1": "미워지"
    },
    {
        "base3": "미워져",
        "lemma": "미워지다",
        "base2": "미워지",
        "base1": "미워지"
    },
    {
        "base3": "미이어",
        "lemma": "미이다",
        "base2": "미이",
        "base1": "미이"
    },
    {
        "base3": "미여",
        "lemma": "미이다",
        "base2": "미이",
        "base1": "미이"
    },
    {
        "base3": "미적거리어",
        "lemma": "미적거리다",
        "base2": "미적거리",
        "base1": "미적거리"
    },
    {
        "base3": "미적거려",
        "lemma": "미적거리다",
        "base2": "미적거리",
        "base1": "미적거리"
    },
    {
        "base3": "미치어",
        "lemma": "미치다",
        "base2": "미치",
        "base1": "미치"
    },
    {
        "base3": "미쳐",
        "lemma": "미치다",
        "base2": "미치",
        "base1": "미치"
    },
    {
        "lemma": "믿다",
        "base3": "믿어",
        "base2": "믿으",
        "base1": "믿"
    },
    {
        "base3": "믿기어",
        "lemma": "믿기다",
        "base2": "믿기",
        "base1": "믿기"
    },
    {
        "base3": "믿겨",
        "lemma": "믿기다",
        "base2": "믿기",
        "base1": "믿기"
    },
    {
        "lemma": "믿어지다",
        "base3": "믿어져",
        "base2": "믿어지",
        "base1": "믿어지"
    },
    {
        "lemma": "밀다",
        "base3": "밀어",
        "base2": "미",
        "base1": "밀"
    },
    {
        "lemma": "밀려가다",
        "base3": "밀려가",
        "base2": "밀려가",
        "base1": "밀려가"
    },
    {
        "lemma": "밀려나다",
        "base3": "밀려나",
        "base2": "밀려나",
        "base1": "밀려나"
    },
    {
        "lemma": "밀려나오다",
        "base3": "밀려나와",
        "base2": "밀려나오",
        "base1": "밀려나오"
    },
    {
        "lemma": "밀려들다",
        "base3": "밀려들어",
        "base2": "밀려드",
        "base1": "밀려들"
    },
    {
        "lemma": "밀려오다",
        "base3": "밀려와",
        "base2": "밀려오",
        "base1": "밀려오"
    },
    {
        "base3": "밀리어",
        "lemma": "밀리다",
        "base2": "밀리",
        "base1": "밀리"
    },
    {
        "base3": "밀려",
        "lemma": "밀리다",
        "base2": "밀리",
        "base1": "밀리"
    },
    {
        "base3": "밀물지어",
        "lemma": "밀물지다",
        "base2": "밀물지",
        "base1": "밀물지"
    },
    {
        "base3": "밀물져",
        "lemma": "밀물지다",
        "base2": "밀물지",
        "base1": "밀물지"
    },
    {
        "base3": "밀어내어",
        "lemma": "밀어내다",
        "base2": "밀어내",
        "base1": "밀어내"
    },
    {
        "base3": "밀어내",
        "lemma": "밀어내다",
        "base2": "밀어내",
        "base1": "밀어내"
    },
    {
        "base3": "밀어닥치어",
        "lemma": "밀어닥치다",
        "base2": "밀어닥치",
        "base1": "밀어닥치"
    },
    {
        "base3": "밀어닥쳐",
        "lemma": "밀어닥치다",
        "base2": "밀어닥치",
        "base1": "밀어닥치"
    },
    {
        "base3": "밀어뜨리어",
        "lemma": "밀어뜨리다",
        "base2": "밀어뜨리",
        "base1": "밀어뜨리"
    },
    {
        "base3": "밀어뜨려",
        "lemma": "밀어뜨리다",
        "base2": "밀어뜨리",
        "base1": "밀어뜨리"
    },
    {
        "base3": "밀어붙이어",
        "lemma": "밀어붙이다",
        "base2": "밀어붙이",
        "base1": "밀어붙이"
    },
    {
        "base3": "밀어붙여",
        "lemma": "밀어붙이다",
        "base2": "밀어붙이",
        "base1": "밀어붙이"
    },
    {
        "base3": "밀어젖히어",
        "lemma": "밀어젖히다",
        "base2": "밀어젖히",
        "base1": "밀어젖히"
    },
    {
        "base3": "밀어젖혀",
        "lemma": "밀어젖히다",
        "base2": "밀어젖히",
        "base1": "밀어젖히"
    },
    {
        "base3": "밀어제치어",
        "lemma": "밀어제치다",
        "base2": "밀어제치",
        "base1": "밀어제치"
    },
    {
        "base3": "밀어제쳐",
        "lemma": "밀어제치다",
        "base2": "밀어제치",
        "base1": "밀어제치"
    },
    {
        "base3": "밀어주어",
        "lemma": "밀어주다",
        "base2": "밀어주",
        "base1": "밀어주"
    },
    {
        "base3": "밀어줘",
        "lemma": "밀어주다",
        "base2": "밀어주",
        "base1": "밀어주"
    },
    {
        "base3": "밀쳐놓아",
        "lemma": "밀쳐놓다",
        "base1": "밀쳐놓",
        "base2": "밀쳐놓으"
    },
    {
        "base3": "밀쳐놔",
        "lemma": "밀쳐놓다",
        "base1": "밀쳐놓",
        "base2": "밀쳐놓으"
    },
    {
        "base3": "밀치어",
        "lemma": "밀치다",
        "base2": "밀치",
        "base1": "밀치"
    },
    {
        "base3": "밀쳐",
        "lemma": "밀치다",
        "base2": "밀치",
        "base1": "밀치"
    },
    {
        "base3": "밉보이어",
        "lemma": "밉보이다",
        "base2": "밉보이",
        "base1": "밉보이"
    },
    {
        "base3": "밉보여",
        "lemma": "밉보이다",
        "base2": "밉보이",
        "base1": "밉보이"
    },
    {
        "lemma": "밑돌다",
        "base3": "밑돌아",
        "base2": "밑도",
        "base1": "밑돌"
    },
    {
        "base3": "밑지어",
        "lemma": "밑지다",
        "base2": "밑지",
        "base1": "밑지"
    },
    {
        "base3": "밑져",
        "lemma": "밑지다",
        "base2": "밑지",
        "base1": "밑지"
    },
    {
        "base3": "바글대어",
        "lemma": "바글대다",
        "base2": "바글대",
        "base1": "바글대"
    },
    {
        "base3": "바글대",
        "lemma": "바글대다",
        "base2": "바글대",
        "base1": "바글대"
    },
    {
        "base3": "바꾸어",
        "lemma": "바꾸다",
        "base2": "바꾸",
        "base1": "바꾸"
    },
    {
        "base3": "바꿔",
        "lemma": "바꾸다",
        "base2": "바꾸",
        "base1": "바꾸"
    },
    {
        "lemma": "바꿔치다",
        "base3": "바꿔쳐",
        "base2": "바꿔치",
        "base1": "바꿔치"
    },
    {
        "lemma": "바뀌다",
        "base3": "바뀌어",
        "base2": "바뀌",
        "base1": "바뀌"
    },
    {
        "lemma": "바닥나다",
        "base3": "바닥나",
        "base2": "바닥나",
        "base1": "바닥나"
    },
    {
        "base3": "바둥거리어",
        "lemma": "바둥거리다",
        "base2": "바둥거리",
        "base1": "바둥거리"
    },
    {
        "base3": "바둥거려",
        "lemma": "바둥거리다",
        "base2": "바둥거리",
        "base1": "바둥거리"
    },
    {
        "lemma": "바라다",
        "base3": "바라",
        "base2": "바라",
        "base1": "바라"
    },
    {
        "base3": "바라다보아",
        "lemma": "바라다보다",
        "base2": "바라다보",
        "base1": "바라다보"
    },
    {
        "base3": "바라다봐",
        "lemma": "바라다보다",
        "base2": "바라다보",
        "base1": "바라다보"
    },
    {
        "base3": "바라다보이어",
        "lemma": "바라다보이다",
        "base2": "바라다보이",
        "base1": "바라다보이"
    },
    {
        "base3": "바라다보여",
        "lemma": "바라다보이다",
        "base2": "바라다보이",
        "base1": "바라다보이"
    },
    {
        "base3": "바라보아",
        "lemma": "바라보다",
        "base2": "바라보",
        "base1": "바라보"
    },
    {
        "base3": "바라봐",
        "lemma": "바라보다",
        "base2": "바라보",
        "base1": "바라보"
    },
    {
        "base3": "바라보이어",
        "lemma": "바라보이다",
        "base2": "바라보이",
        "base1": "바라보이"
    },
    {
        "base3": "바라보여",
        "lemma": "바라보이다",
        "base2": "바라보이",
        "base1": "바라보이"
    },
    {
        "base3": "바라지어",
        "lemma": "바라지다",
        "base2": "바라지",
        "base1": "바라지"
    },
    {
        "base3": "바라져",
        "lemma": "바라지다",
        "base2": "바라지",
        "base1": "바라지"
    },
    {
        "lemma": "바람나다",
        "base3": "바람나",
        "base2": "바람나",
        "base1": "바람나"
    },
    {
        "base3": "바래어",
        "lemma": "바래다",
        "base2": "바래",
        "base1": "바래"
    },
    {
        "base3": "바래",
        "lemma": "바래다",
        "base2": "바래",
        "base1": "바래"
    },
    {
        "base3": "바래다주어",
        "lemma": "바래다주다",
        "base2": "바래다주",
        "base1": "바래다주"
    },
    {
        "base3": "바래다줘",
        "lemma": "바래다주다",
        "base2": "바래다주",
        "base1": "바래다주"
    },
    {
        "lemma": "바로잡다",
        "base3": "바로잡아",
        "base2": "바로잡으",
        "base1": "바로잡"
    },
    {
        "base3": "바로잡히어",
        "lemma": "바로잡히다",
        "base2": "바로잡히",
        "base1": "바로잡히"
    },
    {
        "base3": "바로잡혀",
        "lemma": "바로잡히다",
        "base2": "바로잡히",
        "base1": "바로잡히"
    },
    {
        "lemma": "바르다",
        "base3": "발라",
        "base2": "바르",
        "base1": "바르"
    },
    {
        "lemma": "바빠지다",
        "base3": "바빠져",
        "base2": "바빠지",
        "base1": "바빠지"
    },
    {
        "lemma": "바쁘다",
        "base3": "바빠",
        "base2": "바쁘",
        "base1": "바쁘"
    },
    {
        "base3": "바삭거리어",
        "lemma": "바삭거리다",
        "base2": "바삭거리",
        "base1": "바삭거리"
    },
    {
        "base3": "바삭거려",
        "lemma": "바삭거리다",
        "base2": "바삭거리",
        "base1": "바삭거리"
    },
    {
        "base3": "바스락거리어",
        "lemma": "바스락거리다",
        "base2": "바스락거리",
        "base1": "바스락거리"
    },
    {
        "base3": "바스락거려",
        "lemma": "바스락거리다",
        "base2": "바스락거리",
        "base1": "바스락거리"
    },
    {
        "base3": "바스러지어",
        "lemma": "바스러지다",
        "base2": "바스러지",
        "base1": "바스러지"
    },
    {
        "base3": "바스러져",
        "lemma": "바스러지다",
        "base2": "바스러지",
        "base1": "바스러지"
    },
    {
        "base3": "바치어",
        "lemma": "바치다",
        "base2": "바치",
        "base1": "바치"
    },
    {
        "base3": "바쳐",
        "lemma": "바치다",
        "base2": "바치",
        "base1": "바치"
    },
    {
        "lemma": "박다",
        "base3": "박아",
        "base2": "박으",
        "base1": "박"
    },
    {
        "lemma": "박살나다",
        "base3": "박살나",
        "base2": "박살나",
        "base1": "박살나"
    },
    {
        "base3": "박이어",
        "lemma": "박이다",
        "base2": "박이",
        "base1": "박이"
    },
    {
        "base3": "박여",
        "lemma": "박이다",
        "base2": "박이",
        "base1": "박이"
    },
    {
        "lemma": "박차다",
        "base3": "박차",
        "base2": "박차",
        "base1": "박차"
    },
    {
        "base3": "박히어",
        "lemma": "박히다",
        "base2": "박히",
        "base1": "박히"
    },
    {
        "base3": "박혀",
        "lemma": "박히다",
        "base2": "박히",
        "base1": "박히"
    },
    {
        "base3": "반기어",
        "lemma": "반기다",
        "base2": "반기",
        "base1": "반기"
    },
    {
        "base3": "반겨",
        "lemma": "반기다",
        "base2": "반기",
        "base1": "반기"
    },
    {
        "base3": "반들거리어",
        "lemma": "반들거리다",
        "base2": "반들거리",
        "base1": "반들거리"
    },
    {
        "base3": "반들거려",
        "lemma": "반들거리다",
        "base2": "반들거리",
        "base1": "반들거리"
    },
    {
        "base3": "반들대어",
        "lemma": "반들대다",
        "base2": "반들대",
        "base1": "반들대"
    },
    {
        "base3": "반들대",
        "lemma": "반들대다",
        "base2": "반들대",
        "base1": "반들대"
    },
    {
        "base3": "반짝거리어",
        "lemma": "반짝거리다",
        "base2": "반짝거리",
        "base1": "반짝거리"
    },
    {
        "base3": "반짝거려",
        "lemma": "반짝거리다",
        "base2": "반짝거리",
        "base1": "반짝거리"
    },
    {
        "base3": "반짝이어",
        "lemma": "반짝이다",
        "base2": "반짝이",
        "base1": "반짝이"
    },
    {
        "base3": "반짝여",
        "lemma": "반짝이다",
        "base2": "반짝이",
        "base1": "반짝이"
    },
    {
        "lemma": "받다",
        "base3": "받아",
        "base2": "받으",
        "base1": "받"
    },
    {
        "lemma": "받들다",
        "base3": "받들어",
        "base2": "받드",
        "base1": "받들"
    },
    {
        "base3": "받아넘기어",
        "lemma": "받아넘기다",
        "base2": "받아넘기",
        "base1": "받아넘기"
    },
    {
        "base3": "받아넘겨",
        "lemma": "받아넘기다",
        "base2": "받아넘기",
        "base1": "받아넘기"
    },
    {
        "base3": "받아들이어",
        "lemma": "받아들이다",
        "base2": "받아들이",
        "base1": "받아들이"
    },
    {
        "base3": "받아들여",
        "lemma": "받아들이다",
        "base2": "받아들이",
        "base1": "받아들이"
    },
    {
        "lemma": "받아쓰다",
        "base3": "받아써",
        "base2": "받아쓰",
        "base1": "받아쓰"
    },
    {
        "base3": "받아치어",
        "lemma": "받아치다",
        "base2": "받아치",
        "base1": "받아치"
    },
    {
        "base3": "받아쳐",
        "lemma": "받아치다",
        "base2": "받아치",
        "base1": "받아치"
    },
    {
        "lemma": "받잡다",
        "base3": "받자와",
        "base2": "받자오",
        "base1": "받잡"
    },
    {
        "lemma": "받쳐들다",
        "base3": "받쳐들어",
        "base2": "받쳐드",
        "base1": "받쳐들"
    },
    {
        "base3": "받치어",
        "lemma": "받치다",
        "base2": "받치",
        "base1": "받치"
    },
    {
        "base3": "받쳐",
        "lemma": "받치다",
        "base2": "받치",
        "base1": "받치"
    },
    {
        "base3": "받히어",
        "lemma": "받히다",
        "base2": "받히",
        "base1": "받히"
    },
    {
        "base3": "받혀",
        "lemma": "받히다",
        "base2": "받히",
        "base1": "받히"
    },
    {
        "base3": "발가벗기어",
        "lemma": "발가벗기다",
        "base2": "발가벗기",
        "base1": "발가벗기"
    },
    {
        "base3": "발가벗겨",
        "lemma": "발가벗기다",
        "base2": "발가벗기",
        "base1": "발가벗기"
    },
    {
        "base3": "발개지어",
        "lemma": "발개지다",
        "base2": "발개지",
        "base1": "발개지"
    },
    {
        "base3": "발개져",
        "lemma": "발개지다",
        "base2": "발개지",
        "base1": "발개지"
    },
    {
        "base3": "발기어",
        "lemma": "발기다",
        "base2": "발기",
        "base1": "발기"
    },
    {
        "base3": "발겨",
        "lemma": "발기다",
        "base2": "발기",
        "base1": "발기"
    },
    {
        "base3": "발끈거리어",
        "lemma": "발끈거리다",
        "base2": "발끈거리",
        "base1": "발끈거리"
    },
    {
        "base3": "발끈거려",
        "lemma": "발끈거리다",
        "base2": "발끈거리",
        "base1": "발끈거리"
    },
    {
        "base3": "발라내어",
        "lemma": "발라내다",
        "base2": "발라내",
        "base1": "발라내"
    },
    {
        "base3": "발라내",
        "lemma": "발라내다",
        "base2": "발라내",
        "base1": "발라내"
    },
    {
        "base3": "발라맞추어",
        "lemma": "발라맞추다",
        "base2": "발라맞추",
        "base1": "발라맞추"
    },
    {
        "base3": "발라맞춰",
        "lemma": "발라맞추다",
        "base2": "발라맞추",
        "base1": "발라맞추"
    },
    {
        "base3": "발랑거리어",
        "lemma": "발랑거리다",
        "base2": "발랑거리",
        "base1": "발랑거리"
    },
    {
        "base3": "발랑거려",
        "lemma": "발랑거리다",
        "base2": "발랑거리",
        "base1": "발랑거리"
    },
    {
        "base3": "발리어",
        "lemma": "발리다",
        "base2": "발리",
        "base1": "발리"
    },
    {
        "base3": "발려",
        "lemma": "발리다",
        "base2": "발리",
        "base1": "발리"
    },
    {
        "base3": "발맞추어",
        "lemma": "발맞추다",
        "base2": "발맞추",
        "base1": "발맞추"
    },
    {
        "base3": "발맞춰",
        "lemma": "발맞추다",
        "base2": "발맞추",
        "base1": "발맞추"
    },
    {
        "base3": "발붙이어",
        "lemma": "발붙이다",
        "base2": "발붙이",
        "base1": "발붙이"
    },
    {
        "base3": "발붙여",
        "lemma": "발붙이다",
        "base2": "발붙이",
        "base1": "발붙이"
    },
    {
        "base3": "밝아지어",
        "lemma": "밝아지다",
        "base2": "밝아지",
        "base1": "밝아지"
    },
    {
        "base3": "밝아져",
        "lemma": "밝아지다",
        "base2": "밝아지",
        "base1": "밝아지"
    },
    {
        "base3": "밝혀내어",
        "lemma": "밝혀내다",
        "base2": "밝혀내",
        "base1": "밝혀내"
    },
    {
        "base3": "밝혀내",
        "lemma": "밝혀내다",
        "base2": "밝혀내",
        "base1": "밝혀내"
    },
    {
        "base3": "밝혀지어",
        "lemma": "밝혀지다",
        "base2": "밝혀지",
        "base1": "밝혀지"
    },
    {
        "base3": "밝혀져",
        "lemma": "밝혀지다",
        "base2": "밝혀지",
        "base1": "밝혀지"
    },
    {
        "base3": "밝히어",
        "lemma": "밝히다",
        "base2": "밝히",
        "base1": "밝히"
    },
    {
        "base3": "밝혀",
        "lemma": "밝히다",
        "base2": "밝히",
        "base1": "밝히"
    },
    {
        "lemma": "밟다",
        "base3": "밟아",
        "base2": "밟으",
        "base1": "밟"
    },
    {
        "lemma": "밟히다",
        "base3": "밟혀",
        "base2": "밟히",
        "base1": "밟히"
    },
    {
        "base3": "밟히어",
        "lemma": "밟히다",
        "base2": "밟히",
        "base1": "밟히"
    },
    {
        "base3": "밤새어",
        "lemma": "밤새다",
        "base2": "밤새",
        "base1": "밤새"
    },
    {
        "base3": "밤새",
        "lemma": "밤새다",
        "base2": "밤새",
        "base1": "밤새"
    },
    {
        "base3": "밤새우어",
        "lemma": "밤새우다",
        "base2": "밤새우",
        "base1": "밤새우"
    },
    {
        "base3": "밤새워",
        "lemma": "밤새우다",
        "base2": "밤새우",
        "base1": "밤새우"
    },
    {
        "base3": "방울지어",
        "lemma": "방울지다",
        "base2": "방울지",
        "base1": "방울지"
    },
    {
        "base3": "방울져",
        "lemma": "방울지다",
        "base2": "방울지",
        "base1": "방울지"
    },
    {
        "base3": "밭이어",
        "lemma": "밭이다",
        "base2": "밭이",
        "base1": "밭이"
    },
    {
        "base3": "밭여",
        "lemma": "밭이다",
        "base2": "밭이",
        "base1": "밭이"
    },
    {
        "base3": "밭치어",
        "lemma": "밭치다",
        "base2": "밭치",
        "base1": "밭치"
    },
    {
        "base3": "밭쳐",
        "lemma": "밭치다",
        "base2": "밭치",
        "base1": "밭치"
    },
    {
        "base3": "배어",
        "lemma": "배다",
        "base2": "배",
        "base1": "배"
    },
    {
        "base3": "배",
        "lemma": "배다",
        "base2": "배",
        "base1": "배"
    },
    {
        "lemma": "배겨나다",
        "base3": "배겨나",
        "base2": "배겨나",
        "base1": "배겨나"
    },
    {
        "lemma": "배고프다",
        "base3": "배고파",
        "base2": "배고프",
        "base1": "배고프"
    },
    {
        "base3": "배기어",
        "lemma": "배기다",
        "base2": "배기",
        "base1": "배기"
    },
    {
        "base3": "배겨",
        "lemma": "배기다",
        "base2": "배기",
        "base1": "배기"
    },
    {
        "base3": "배리어",
        "lemma": "배리다",
        "base2": "배리",
        "base1": "배리"
    },
    {
        "base3": "배려",
        "lemma": "배리다",
        "base2": "배리",
        "base1": "배리"
    },
    {
        "lemma": "배부르다",
        "base3": "배불러",
        "base2": "배부르",
        "base1": "배부르"
    },
    {
        "lemma": "배어나다",
        "base3": "배어나",
        "base2": "배어나",
        "base1": "배어나"
    },
    {
        "lemma": "배어들다",
        "base3": "배어들어",
        "base2": "배어드",
        "base1": "배어들"
    },
    {
        "base3": "배우어",
        "lemma": "배우다",
        "base2": "배우",
        "base1": "배우"
    },
    {
        "base3": "배워",
        "lemma": "배우다",
        "base2": "배우",
        "base1": "배우"
    },
    {
        "base3": "뱅글거리어",
        "lemma": "뱅글거리다",
        "base2": "뱅글거리",
        "base1": "뱅글거리"
    },
    {
        "base3": "뱅글거려",
        "lemma": "뱅글거리다",
        "base2": "뱅글거리",
        "base1": "뱅글거리"
    },
    {
        "lemma": "뱉다",
        "base3": "뱉어",
        "base2": "뱉으",
        "base1": "뱉"
    },
    {
        "base3": "버그러지어",
        "lemma": "버그러지다",
        "base2": "버그러지",
        "base1": "버그러지"
    },
    {
        "base3": "버그러져",
        "lemma": "버그러지다",
        "base2": "버그러지",
        "base1": "버그러지"
    },
    {
        "lemma": "버금가다",
        "base3": "버금가",
        "base2": "버금가",
        "base1": "버금가"
    },
    {
        "base3": "버둥거리어",
        "lemma": "버둥거리다",
        "base2": "버둥거리",
        "base1": "버둥거리"
    },
    {
        "base3": "버둥거려",
        "lemma": "버둥거리다",
        "base2": "버둥거리",
        "base1": "버둥거리"
    },
    {
        "base3": "버둥대어",
        "lemma": "버둥대다",
        "base2": "버둥대",
        "base1": "버둥대"
    },
    {
        "base3": "버둥대",
        "lemma": "버둥대다",
        "base2": "버둥대",
        "base1": "버둥대"
    },
    {
        "lemma": "버둥질치다",
        "base3": "버둥질쳐",
        "base2": "버둥질치",
        "base1": "버둥질치"
    },
    {
        "base3": "버드러지어",
        "lemma": "버드러지다",
        "base2": "버드러지",
        "base1": "버드러지"
    },
    {
        "base3": "버드러져",
        "lemma": "버드러지다",
        "base2": "버드러지",
        "base1": "버드러지"
    },
    {
        "lemma": "버럭대다",
        "base3": "버럭대",
        "base2": "버럭대",
        "base1": "버럭대"
    },
    {
        "base3": "버려두어",
        "lemma": "버려두다",
        "base2": "버려두",
        "base1": "버려두"
    },
    {
        "base3": "버려둬",
        "lemma": "버려두다",
        "base2": "버려두",
        "base1": "버려두"
    },
    {
        "base3": "버려지어",
        "lemma": "버려지다",
        "base2": "버려지",
        "base1": "버려지"
    },
    {
        "base3": "버려져",
        "lemma": "버려지다",
        "base2": "버려지",
        "base1": "버려지"
    },
    {
        "base3": "버르적거리어",
        "lemma": "버르적거리다",
        "base2": "버르적거리",
        "base1": "버르적거리"
    },
    {
        "base3": "버르적거려",
        "lemma": "버르적거리다",
        "base2": "버르적거리",
        "base1": "버르적거리"
    },
    {
        "base3": "버리어",
        "lemma": "버리다",
        "base2": "버리",
        "base1": "버리"
    },
    {
        "base3": "버려",
        "lemma": "버리다",
        "base2": "버리",
        "base1": "버리"
    },
    {
        "base3": "버무려지어",
        "lemma": "버무려지다",
        "base2": "버무려지",
        "base1": "버무려지"
    },
    {
        "base3": "버무려져",
        "lemma": "버무려지다",
        "base2": "버무려지",
        "base1": "버무려지"
    },
    {
        "base3": "버무리어",
        "lemma": "버무리다",
        "base2": "버무리",
        "base1": "버무리"
    },
    {
        "base3": "버무려",
        "lemma": "버무리다",
        "base2": "버무리",
        "base1": "버무리"
    },
    {
        "base3": "버물리어",
        "lemma": "버물리다",
        "base2": "버물리",
        "base1": "버물리"
    },
    {
        "base3": "버물려",
        "lemma": "버물리다",
        "base2": "버물리",
        "base1": "버물리"
    },
    {
        "base3": "버석거리어",
        "lemma": "버석거리다",
        "base2": "버석거리",
        "base1": "버석거리"
    },
    {
        "base3": "버석거려",
        "lemma": "버석거리다",
        "base2": "버석거리",
        "base1": "버석거리"
    },
    {
        "base3": "버스러지어",
        "lemma": "버스러지다",
        "base2": "버스러지",
        "base1": "버스러지"
    },
    {
        "base3": "버스러져",
        "lemma": "버스러지다",
        "base2": "버스러지",
        "base1": "버스러지"
    },
    {
        "base3": "버티어",
        "lemma": "버티다",
        "base2": "버티",
        "base1": "버티"
    },
    {
        "base3": "버텨",
        "lemma": "버티다",
        "base2": "버티",
        "base1": "버티"
    },
    {
        "lemma": "벅차오르다",
        "base3": "벅차올라",
        "base2": "벅차오르",
        "base1": "벅차오르"
    },
    {
        "base3": "번득이어",
        "lemma": "번득이다",
        "base2": "번득이",
        "base1": "번득이"
    },
    {
        "base3": "번득여",
        "lemma": "번득이다",
        "base2": "번득이",
        "base1": "번득이"
    },
    {
        "base3": "번들거리어",
        "lemma": "번들거리다",
        "base2": "번들거리",
        "base1": "번들거리"
    },
    {
        "base3": "번들거려",
        "lemma": "번들거리다",
        "base2": "번들거리",
        "base1": "번들거리"
    },
    {
        "base3": "번들대어",
        "lemma": "번들대다",
        "base2": "번들대",
        "base1": "번들대"
    },
    {
        "base3": "번들대",
        "lemma": "번들대다",
        "base2": "번들대",
        "base1": "번들대"
    },
    {
        "base3": "번뜩이어",
        "lemma": "번뜩이다",
        "base2": "번뜩이",
        "base1": "번뜩이"
    },
    {
        "base3": "번뜩여",
        "lemma": "번뜩이다",
        "base2": "번뜩이",
        "base1": "번뜩이"
    },
    {
        "base3": "번지어",
        "lemma": "번지다",
        "base2": "번지",
        "base1": "번지"
    },
    {
        "base3": "번져",
        "lemma": "번지다",
        "base2": "번지",
        "base1": "번지"
    },
    {
        "base3": "번질거리어",
        "lemma": "번질거리다",
        "base2": "번질거리",
        "base1": "번질거리"
    },
    {
        "base3": "번질거려",
        "lemma": "번질거리다",
        "base2": "번질거리",
        "base1": "번질거리"
    },
    {
        "base3": "번쩍거리어",
        "lemma": "번쩍거리다",
        "base2": "번쩍거리",
        "base1": "번쩍거리"
    },
    {
        "base3": "번쩍거려",
        "lemma": "번쩍거리다",
        "base2": "번쩍거리",
        "base1": "번쩍거리"
    },
    {
        "base3": "번쩍이어",
        "lemma": "번쩍이다",
        "base2": "번쩍이",
        "base1": "번쩍이"
    },
    {
        "base3": "번쩍여",
        "lemma": "번쩍이다",
        "base2": "번쩍이",
        "base1": "번쩍이"
    },
    {
        "lemma": "벌다",
        "base3": "벌어",
        "base2": "버",
        "base1": "벌"
    },
    {
        "base3": "벌거벗기어",
        "lemma": "벌거벗기다",
        "base2": "벌거벗기",
        "base1": "벌거벗기"
    },
    {
        "base3": "벌거벗겨",
        "lemma": "벌거벗기다",
        "base2": "벌거벗기",
        "base1": "벌거벗기"
    },
    {
        "base3": "벌게지어",
        "lemma": "벌게지다",
        "base2": "벌게지",
        "base1": "벌게지"
    },
    {
        "base3": "벌게져",
        "lemma": "벌게지다",
        "base2": "벌게지",
        "base1": "벌게지"
    },
    {
        "base3": "벌떡거리어",
        "lemma": "벌떡거리다",
        "base2": "벌떡거리",
        "base1": "벌떡거리"
    },
    {
        "base3": "벌떡거려",
        "lemma": "벌떡거리다",
        "base2": "벌떡거리",
        "base1": "벌떡거리"
    },
    {
        "base3": "벌렁거리어",
        "lemma": "벌렁거리다",
        "base2": "벌렁거리",
        "base1": "벌렁거리"
    },
    {
        "base3": "벌렁거려",
        "lemma": "벌렁거리다",
        "base2": "벌렁거리",
        "base1": "벌렁거리"
    },
    {
        "base3": "벌룽거리어",
        "lemma": "벌룽거리다",
        "base2": "벌룽거리",
        "base1": "벌룽거리"
    },
    {
        "base3": "벌룽거려",
        "lemma": "벌룽거리다",
        "base2": "벌룽거리",
        "base1": "벌룽거리"
    },
    {
        "base3": "벌름거리어",
        "lemma": "벌름거리다",
        "base2": "벌름거리",
        "base1": "벌름거리"
    },
    {
        "base3": "벌름거려",
        "lemma": "벌름거리다",
        "base2": "벌름거리",
        "base1": "벌름거리"
    },
    {
        "base3": "벌리어",
        "lemma": "벌리다",
        "base2": "벌리",
        "base1": "벌리"
    },
    {
        "base3": "벌려",
        "lemma": "벌리다",
        "base2": "벌리",
        "base1": "벌리"
    },
    {
        "base3": "벌벌대어",
        "lemma": "벌벌대다",
        "base2": "벌벌대",
        "base1": "벌벌대"
    },
    {
        "base3": "벌벌대",
        "lemma": "벌벌대다",
        "base2": "벌벌대",
        "base1": "벌벌대"
    },
    {
        "lemma": "벌서다",
        "base3": "벌서",
        "base2": "벌서",
        "base1": "벌서"
    },
    {
        "base3": "벌어들이어",
        "lemma": "벌어들이다",
        "base2": "벌어들이",
        "base1": "벌어들이"
    },
    {
        "base3": "벌어들여",
        "lemma": "벌어들이다",
        "base2": "벌어들이",
        "base1": "벌어들이"
    },
    {
        "base3": "벌어지어",
        "lemma": "벌어지다",
        "base2": "벌어지",
        "base1": "벌어지"
    },
    {
        "base3": "벌어져",
        "lemma": "벌어지다",
        "base2": "벌어지",
        "base1": "벌어지"
    },
    {
        "base3": "벌이어",
        "lemma": "벌이다",
        "base2": "벌이",
        "base1": "벌이"
    },
    {
        "base3": "벌여",
        "lemma": "벌이다",
        "base2": "벌이",
        "base1": "벌이"
    },
    {
        "base3": "벌주어",
        "lemma": "벌주다",
        "base2": "벌주",
        "base1": "벌주"
    },
    {
        "base3": "벌줘",
        "lemma": "벌주다",
        "base2": "벌주",
        "base1": "벌주"
    },
    {
        "base3": "법석거리어",
        "lemma": "법석거리다",
        "base2": "법석거리",
        "base1": "법석거리"
    },
    {
        "base3": "법석거려",
        "lemma": "법석거리다",
        "base2": "법석거리",
        "base1": "법석거리"
    },
    {
        "base3": "벗겨지어",
        "lemma": "벗겨지다",
        "base2": "벗겨지",
        "base1": "벗겨지"
    },
    {
        "base3": "벗겨져",
        "lemma": "벗겨지다",
        "base2": "벗겨지",
        "base1": "벗겨지"
    },
    {
        "base3": "벗기어",
        "lemma": "벗기다",
        "base2": "벗기",
        "base1": "벗기"
    },
    {
        "base3": "벗겨",
        "lemma": "벗기다",
        "base2": "벗기",
        "base1": "벗기"
    },
    {
        "lemma": "벗어나다",
        "base3": "벗어나",
        "base2": "벗어나",
        "base1": "벗어나"
    },
    {
        "base3": "벗어던지어",
        "lemma": "벗어던지다",
        "base2": "벗어던지",
        "base1": "벗어던지"
    },
    {
        "base3": "벗어던져",
        "lemma": "벗어던지다",
        "base2": "벗어던지",
        "base1": "벗어던지"
    },
    {
        "base3": "벗어부치어",
        "lemma": "벗어부치다",
        "base2": "벗어부치",
        "base1": "벗어부치"
    },
    {
        "base3": "벗어부쳐",
        "lemma": "벗어부치다",
        "base2": "벗어부치",
        "base1": "벗어부치"
    },
    {
        "base3": "벗어젖히어",
        "lemma": "벗어젖히다",
        "base2": "벗어젖히",
        "base1": "벗어젖히"
    },
    {
        "base3": "벗어젖혀",
        "lemma": "벗어젖히다",
        "base2": "벗어젖히",
        "base1": "벗어젖히"
    },
    {
        "base3": "벗어지어",
        "lemma": "벗어지다",
        "base2": "벗어지",
        "base1": "벗어지"
    },
    {
        "base3": "벗어져",
        "lemma": "벗어지다",
        "base2": "벗어지",
        "base1": "벗어지"
    },
    {
        "base3": "벙긋거리어",
        "lemma": "벙긋거리다",
        "base2": "벙긋거리",
        "base1": "벙긋거리"
    },
    {
        "base3": "벙긋거려",
        "lemma": "벙긋거리다",
        "base2": "벙긋거리",
        "base1": "벙긋거리"
    },
    {
        "base3": "베어",
        "lemma": "베다",
        "base2": "베",
        "base1": "베"
    },
    {
        "base3": "베",
        "lemma": "베다",
        "base2": "베",
        "base1": "베"
    },
    {
        "base3": "베끼어",
        "lemma": "베끼다",
        "base2": "베끼",
        "base1": "베끼"
    },
    {
        "base3": "베껴",
        "lemma": "베끼다",
        "base2": "베끼",
        "base1": "베끼"
    },
    {
        "base3": "베이어",
        "lemma": "베이다",
        "base2": "베이",
        "base1": "베이"
    },
    {
        "base3": "베여",
        "lemma": "베이다",
        "base2": "베이",
        "base1": "베이"
    },
    {
        "lemma": "베풀다",
        "base3": "베풀어",
        "base2": "베푸",
        "base1": "베풀"
    },
    {
        "lemma": "벼르다",
        "base3": "별러",
        "base2": "벼르",
        "base1": "벼르"
    },
    {
        "base3": "벼리어",
        "lemma": "벼리다",
        "base2": "벼리",
        "base1": "벼리"
    },
    {
        "base3": "벼려",
        "lemma": "벼리다",
        "base2": "벼리",
        "base1": "벼리"
    },
    {
        "lemma": "병나다",
        "base3": "병나",
        "base2": "병나",
        "base1": "병나"
    },
    {
        "lemma": "병들다",
        "base3": "병들어",
        "base2": "병드",
        "base1": "병들"
    },
    {
        "base3": "보아",
        "lemma": "보다",
        "base2": "보",
        "base1": "보"
    },
    {
        "base3": "봐",
        "lemma": "보다",
        "base2": "보",
        "base1": "보"
    },
    {
        "base3": "보내어",
        "lemma": "보내다",
        "base2": "보내",
        "base1": "보내"
    },
    {
        "base3": "보내",
        "lemma": "보내다",
        "base2": "보내",
        "base1": "보내"
    },
    {
        "lemma": "보내오다",
        "base3": "보내와",
        "base2": "보내오",
        "base1": "보내오"
    },
    {
        "base3": "보드득거리어",
        "lemma": "보드득거리다",
        "base2": "보드득거리",
        "base1": "보드득거리"
    },
    {
        "base3": "보드득거려",
        "lemma": "보드득거리다",
        "base2": "보드득거리",
        "base1": "보드득거리"
    },
    {
        "base3": "보살피어",
        "lemma": "보살피다",
        "base2": "보살피",
        "base1": "보살피"
    },
    {
        "base3": "보살펴",
        "lemma": "보살피다",
        "base2": "보살피",
        "base1": "보살피"
    },
    {
        "base3": "보아주어",
        "lemma": "보아주다",
        "base2": "보아주",
        "base1": "보아주"
    },
    {
        "base3": "보아줘",
        "lemma": "보아주다",
        "base2": "보아주",
        "base1": "보아주"
    },
    {
        "base3": "보이어",
        "lemma": "보이다",
        "base2": "보이",
        "base1": "보이"
    },
    {
        "base3": "보여",
        "lemma": "보이다",
        "base2": "보이",
        "base1": "보이"
    },
    {
        "base3": "보채어",
        "lemma": "보채다",
        "base2": "보채",
        "base1": "보채"
    },
    {
        "base3": "보채",
        "lemma": "보채다",
        "base2": "보채",
        "base1": "보채"
    },
    {
        "base3": "보태어",
        "lemma": "보태다",
        "base2": "보태",
        "base1": "보태"
    },
    {
        "base3": "보태",
        "lemma": "보태다",
        "base2": "보태",
        "base1": "보태"
    },
    {
        "base3": "복받치어",
        "lemma": "복받치다",
        "base2": "복받치",
        "base1": "복받치"
    },
    {
        "base3": "복받쳐",
        "lemma": "복받치다",
        "base2": "복받치",
        "base1": "복받치"
    },
    {
        "base3": "복작거리어",
        "lemma": "복작거리다",
        "base2": "복작거리",
        "base1": "복작거리"
    },
    {
        "base3": "복작거려",
        "lemma": "복작거리다",
        "base2": "복작거리",
        "base1": "복작거리"
    },
    {
        "base3": "복작대어",
        "lemma": "복작대다",
        "base2": "복작대",
        "base1": "복작대"
    },
    {
        "base3": "복작대",
        "lemma": "복작대다",
        "base2": "복작대",
        "base1": "복작대"
    },
    {
        "lemma": "본뜨다",
        "base3": "본떠",
        "base2": "본뜨",
        "base1": "본뜨"
    },
    {
        "base3": "볼가지어",
        "lemma": "볼가지다",
        "base2": "볼가지",
        "base1": "볼가지"
    },
    {
        "base3": "볼가져",
        "lemma": "볼가지다",
        "base2": "볼가지",
        "base1": "볼가지"
    },
    {
        "lemma": "봐버리다",
        "base3": "봐버려",
        "base2": "봐버리",
        "base1": "봐버리"
    },
    {
        "base3": "봐주어",
        "lemma": "봐주다",
        "base2": "봐주",
        "base1": "봐주"
    },
    {
        "base3": "봐줘",
        "lemma": "봐주다",
        "base2": "봐주",
        "base1": "봐주"
    },
    {
        "base3": "뵈어",
        "lemma": "뵈다",
        "base2": "뵈",
        "base1": "뵈"
    },
    {
        "base3": "봬",
        "lemma": "뵈다",
        "base2": "뵈",
        "base1": "뵈"
    },
    {
        "base3": "부글대어",
        "lemma": "부글대다",
        "base2": "부글대",
        "base1": "부글대"
    },
    {
        "base3": "부글대",
        "lemma": "부글대다",
        "base2": "부글대",
        "base1": "부글대"
    },
    {
        "base3": "부끄러워지어",
        "lemma": "부끄러워지다",
        "base2": "부끄러워지",
        "base1": "부끄러워지"
    },
    {
        "base3": "부끄러워져",
        "lemma": "부끄러워지다",
        "base2": "부끄러워지",
        "base1": "부끄러워지"
    },
    {
        "lemma": "부닐다",
        "base3": "부닐어",
        "base2": "부니",
        "base1": "부닐"
    },
    {
        "base3": "부닥뜨리어",
        "lemma": "부닥뜨리다",
        "base2": "부닥뜨리",
        "base1": "부닥뜨리"
    },
    {
        "base3": "부닥뜨려",
        "lemma": "부닥뜨리다",
        "base2": "부닥뜨리",
        "base1": "부닥뜨리"
    },
    {
        "base3": "부닥치어",
        "lemma": "부닥치다",
        "base2": "부닥치",
        "base1": "부닥치"
    },
    {
        "base3": "부닥쳐",
        "lemma": "부닥치다",
        "base2": "부닥치",
        "base1": "부닥치"
    },
    {
        "base3": "부대끼어",
        "lemma": "부대끼다",
        "base2": "부대끼",
        "base1": "부대끼"
    },
    {
        "base3": "부대껴",
        "lemma": "부대끼다",
        "base2": "부대끼",
        "base1": "부대끼"
    },
    {
        "lemma": "부도나다",
        "base3": "부도나",
        "base2": "부도나",
        "base1": "부도나"
    },
    {
        "base3": "부도내어",
        "lemma": "부도내다",
        "base2": "부도내",
        "base1": "부도내"
    },
    {
        "base3": "부도내",
        "lemma": "부도내다",
        "base2": "부도내",
        "base1": "부도내"
    },
    {
        "base3": "부둥키어",
        "lemma": "부둥키다",
        "base2": "부둥키",
        "base1": "부둥키"
    },
    {
        "base3": "부둥켜",
        "lemma": "부둥키다",
        "base2": "부둥키",
        "base1": "부둥키"
    },
    {
        "base3": "부딪치어",
        "lemma": "부딪치다",
        "base2": "부딪치",
        "base1": "부딪치"
    },
    {
        "base3": "부딪쳐",
        "lemma": "부딪치다",
        "base2": "부딪치",
        "base1": "부딪치"
    },
    {
        "base3": "부딪히어",
        "lemma": "부딪히다",
        "base2": "부딪히",
        "base1": "부딪히"
    },
    {
        "base3": "부딪혀",
        "lemma": "부딪히다",
        "base2": "부딪히",
        "base1": "부딪히"
    },
    {
        "base3": "부라리어",
        "lemma": "부라리다",
        "base2": "부라리",
        "base1": "부라리"
    },
    {
        "base3": "부라려",
        "lemma": "부라리다",
        "base2": "부라리",
        "base1": "부라리"
    },
    {
        "base3": "부러뜨리어",
        "lemma": "부러뜨리다",
        "base2": "부러뜨리",
        "base1": "부러뜨리"
    },
    {
        "base3": "부러뜨려",
        "lemma": "부러뜨리다",
        "base2": "부러뜨리",
        "base1": "부러뜨리"
    },
    {
        "base3": "부러지어",
        "lemma": "부러지다",
        "base2": "부러지",
        "base1": "부러지"
    },
    {
        "base3": "부러져",
        "lemma": "부러지다",
        "base2": "부러지",
        "base1": "부러지"
    },
    {
        "lemma": "부려쓰다",
        "base3": "부려써",
        "base2": "부려쓰",
        "base1": "부려쓰"
    },
    {
        "lemma": "부르다",
        "base3": "불러",
        "base2": "부르",
        "base1": "부르"
    },
    {
        "base3": "부르대어",
        "lemma": "부르대다",
        "base2": "부르대",
        "base1": "부르대"
    },
    {
        "base3": "부르대",
        "lemma": "부르대다",
        "base2": "부르대",
        "base1": "부르대"
    },
    {
        "lemma": "부르쥐다",
        "base3": "부르쥐어",
        "base2": "부르쥐",
        "base1": "부르쥐"
    },
    {
        "lemma": "부르짖다",
        "base3": "부르짖어",
        "base2": "부르짖으",
        "base1": "부르짖"
    },
    {
        "lemma": "부르트다",
        "base3": "부르터",
        "base2": "부르트",
        "base1": "부르트"
    },
    {
        "lemma": "부릅뜨다",
        "base3": "부릅떠",
        "base2": "부릅뜨",
        "base1": "부릅뜨"
    },
    {
        "base3": "부리어",
        "lemma": "부리다",
        "base2": "부리",
        "base1": "부리"
    },
    {
        "base3": "부려",
        "lemma": "부리다",
        "base2": "부리",
        "base1": "부리"
    },
    {
        "base3": "부서뜨리어",
        "lemma": "부서뜨리다",
        "base2": "부서뜨리",
        "base1": "부서뜨리"
    },
    {
        "base3": "부서뜨려",
        "lemma": "부서뜨리다",
        "base2": "부서뜨리",
        "base1": "부서뜨리"
    },
    {
        "base3": "부서지어",
        "lemma": "부서지다",
        "base2": "부서지",
        "base1": "부서지"
    },
    {
        "base3": "부서져",
        "lemma": "부서지다",
        "base2": "부서지",
        "base1": "부서지"
    },
    {
        "base3": "부수어",
        "lemma": "부수다",
        "base2": "부수",
        "base1": "부수"
    },
    {
        "base3": "부숴",
        "lemma": "부수다",
        "base2": "부수",
        "base1": "부수"
    },
    {
        "base3": "부스러뜨리어",
        "lemma": "부스러뜨리다",
        "base2": "부스러뜨리",
        "base1": "부스러뜨리"
    },
    {
        "base3": "부스러뜨려",
        "lemma": "부스러뜨리다",
        "base2": "부스러뜨리",
        "base1": "부스러뜨리"
    },
    {
        "base3": "부스러지어",
        "lemma": "부스러지다",
        "base2": "부스러지",
        "base1": "부스러지"
    },
    {
        "base3": "부스러져",
        "lemma": "부스러지다",
        "base2": "부스러지",
        "base1": "부스러지"
    },
    {
        "base3": "부스럭거리어",
        "lemma": "부스럭거리다",
        "base2": "부스럭거리",
        "base1": "부스럭거리"
    },
    {
        "base3": "부스럭거려",
        "lemma": "부스럭거리다",
        "base2": "부스럭거리",
        "base1": "부스럭거리"
    },
    {
        "base3": "부슬거리어",
        "lemma": "부슬거리다",
        "base2": "부슬거리",
        "base1": "부슬거리"
    },
    {
        "base3": "부슬거려",
        "lemma": "부슬거리다",
        "base2": "부슬거리",
        "base1": "부슬거리"
    },
    {
        "base3": "부시어",
        "lemma": "부시다",
        "base2": "부시",
        "base1": "부시"
    },
    {
        "base3": "부셔",
        "lemma": "부시다",
        "base2": "부시",
        "base1": "부시"
    },
    {
        "lemma": "부어오르다",
        "base3": "부어올라",
        "base2": "부어오르",
        "base1": "부어오르"
    },
    {
        "base3": "부어터지어",
        "lemma": "부어터지다",
        "base2": "부어터지",
        "base1": "부어터지"
    },
    {
        "base3": "부어터져",
        "lemma": "부어터지다",
        "base2": "부어터지",
        "base1": "부어터지"
    },
    {
        "base3": "부추기어",
        "lemma": "부추기다",
        "base2": "부추기",
        "base1": "부추기"
    },
    {
        "base3": "부추겨",
        "lemma": "부추기다",
        "base2": "부추기",
        "base1": "부추기"
    },
    {
        "base3": "부치어",
        "lemma": "부치다",
        "base2": "부치",
        "base1": "부치"
    },
    {
        "base3": "부쳐",
        "lemma": "부치다",
        "base2": "부치",
        "base1": "부치"
    },
    {
        "lemma": "부탁드리다",
        "base3": "부탁드려",
        "base2": "부탁드리",
        "base1": "부탁드리"
    },
    {
        "lemma": "부풀다",
        "base3": "부풀어",
        "base2": "부푸",
        "base1": "부풀"
    },
    {
        "base3": "부풀리어",
        "lemma": "부풀리다",
        "base2": "부풀리",
        "base1": "부풀리"
    },
    {
        "base3": "부풀려",
        "lemma": "부풀리다",
        "base2": "부풀리",
        "base1": "부풀리"
    },
    {
        "lemma": "부풀어오르다",
        "base3": "부풀어올라",
        "base2": "부풀어오르",
        "base1": "부풀어오르"
    },
    {
        "base3": "북돋우어",
        "lemma": "북돋우다",
        "base2": "북돋우",
        "base1": "북돋우"
    },
    {
        "base3": "북돋워",
        "lemma": "북돋우다",
        "base2": "북돋우",
        "base1": "북돋우"
    },
    {
        "base3": "북받치어",
        "lemma": "북받치다",
        "base2": "북받치",
        "base1": "북받치"
    },
    {
        "base3": "북받쳐",
        "lemma": "북받치다",
        "base2": "북받치",
        "base1": "북받치"
    },
    {
        "base3": "북적거리어",
        "lemma": "북적거리다",
        "base2": "북적거리",
        "base1": "북적거리"
    },
    {
        "base3": "북적거려",
        "lemma": "북적거리다",
        "base2": "북적거리",
        "base1": "북적거리"
    },
    {
        "base3": "북적대어",
        "lemma": "북적대다",
        "base2": "북적대",
        "base1": "북적대"
    },
    {
        "base3": "북적대",
        "lemma": "북적대다",
        "base2": "북적대",
        "base1": "북적대"
    },
    {
        "base3": "북적이어",
        "lemma": "북적이다",
        "base2": "북적이",
        "base1": "북적이"
    },
    {
        "base3": "북적여",
        "lemma": "북적이다",
        "base2": "북적이",
        "base1": "북적이"
    },
    {
        "lemma": "분지르다",
        "base3": "분질러",
        "base2": "분지르",
        "base1": "분지르"
    },
    {
        "lemma": "붇다",
        "base3": "불어",
        "base2": "불으",
        "base1": "붇"
    },
    {
        "lemma": "불다",
        "base3": "불어",
        "base2": "부",
        "base1": "불"
    },
    {
        "base3": "불거지어",
        "lemma": "불거지다",
        "base2": "불거지",
        "base1": "불거지"
    },
    {
        "base3": "불거져",
        "lemma": "불거지다",
        "base2": "불거지",
        "base1": "불거지"
    },
    {
        "lemma": "불나다",
        "base3": "불나",
        "base2": "불나",
        "base1": "불나"
    },
    {
        "base3": "불러내어",
        "lemma": "불러내다",
        "base2": "불러내",
        "base1": "불러내"
    },
    {
        "base3": "불러내",
        "lemma": "불러내다",
        "base2": "불러내",
        "base1": "불러내"
    },
    {
        "base3": "불러들이어",
        "lemma": "불러들이다",
        "base2": "불러들이",
        "base1": "불러들이"
    },
    {
        "base3": "불러들여",
        "lemma": "불러들이다",
        "base2": "불러들이",
        "base1": "불러들이"
    },
    {
        "lemma": "불러모으다",
        "base3": "불러모아",
        "base2": "불러모으",
        "base1": "불러모으"
    },
    {
        "lemma": "불러오다",
        "base3": "불러와",
        "base2": "불러오",
        "base1": "불러오"
    },
    {
        "base3": "불러올리어",
        "lemma": "불러올리다",
        "base2": "불러올리",
        "base1": "불러올리"
    },
    {
        "base3": "불러올려",
        "lemma": "불러올리다",
        "base2": "불러올리",
        "base1": "불러올리"
    },
    {
        "base3": "불러일으키어",
        "lemma": "불러일으키다",
        "base2": "불러일으키",
        "base1": "불러일으키"
    },
    {
        "base3": "불러일으켜",
        "lemma": "불러일으키다",
        "base2": "불러일으키",
        "base1": "불러일으키"
    },
    {
        "lemma": "불려가다",
        "base3": "불려가",
        "base2": "불려가",
        "base1": "불려가"
    },
    {
        "lemma": "불려다니다",
        "base3": "불려다녀",
        "base2": "불려다니",
        "base1": "불려다니"
    },
    {
        "lemma": "불려오다",
        "base3": "불려와",
        "base2": "불려오",
        "base1": "불려오"
    },
    {
        "base3": "불리어",
        "lemma": "불리다",
        "base2": "불리",
        "base1": "불리"
    },
    {
        "base3": "불려",
        "lemma": "불리다",
        "base2": "불리",
        "base1": "불리"
    },
    {
        "base3": "불붙이어",
        "lemma": "불붙이다",
        "base2": "불붙이",
        "base1": "불붙이"
    },
    {
        "base3": "불붙여",
        "lemma": "불붙이다",
        "base2": "불붙이",
        "base1": "불붙이"
    },
    {
        "lemma": "불사르다",
        "base3": "불살라",
        "base2": "불사르",
        "base1": "불사르"
    },
    {
        "lemma": "불어나다",
        "base3": "불어나",
        "base2": "불어나",
        "base1": "불어나"
    },
    {
        "base3": "불어닥치어",
        "lemma": "불어닥치다",
        "base2": "불어닥치",
        "base1": "불어닥치"
    },
    {
        "base3": "불어닥쳐",
        "lemma": "불어닥치다",
        "base2": "불어닥치",
        "base1": "불어닥치"
    },
    {
        "lemma": "불어오다",
        "base3": "불어와",
        "base2": "불어오",
        "base1": "불어오"
    },
    {
        "base3": "불어치어",
        "lemma": "불어치다",
        "base2": "불어치",
        "base1": "불어치"
    },
    {
        "base3": "불어쳐",
        "lemma": "불어치다",
        "base2": "불어치",
        "base1": "불어치"
    },
    {
        "lemma": "불어터지다",
        "base3": "불어터져",
        "base2": "불어터지",
        "base1": "불어터지"
    },
    {
        "lemma": "불타다",
        "base3": "불타",
        "base2": "불타",
        "base1": "불타"
    },
    {
        "lemma": "불타오르다",
        "base3": "불타올라",
        "base2": "불타오르",
        "base1": "불타오르"
    },
    {
        "base3": "불태우어",
        "lemma": "불태우다",
        "base2": "불태우",
        "base1": "불태우"
    },
    {
        "base3": "불태워",
        "lemma": "불태우다",
        "base2": "불태우",
        "base1": "불태우"
    },
    {
        "base3": "붉어지어",
        "lemma": "붉어지다",
        "base2": "붉어지",
        "base1": "붉어지"
    },
    {
        "base3": "붉어져",
        "lemma": "붉어지다",
        "base2": "붉어지",
        "base1": "붉어지"
    },
    {
        "base3": "붉히어",
        "lemma": "붉히다",
        "base2": "붉히",
        "base1": "붉히"
    },
    {
        "base3": "붉혀",
        "lemma": "붉히다",
        "base2": "붉히",
        "base1": "붉히"
    },
    {
        "base3": "붐비어",
        "lemma": "붐비다",
        "base2": "붐비",
        "base1": "붐비"
    },
    {
        "base3": "붐벼",
        "lemma": "붐비다",
        "base2": "붐비",
        "base1": "붐비"
    },
    {
        "lemma": "붓다",
        "base3": "부어",
        "base2": "부으",
        "base1": "붓"
    },
    {
        "base3": "붕붕거리어",
        "lemma": "붕붕거리다",
        "base2": "붕붕거리",
        "base1": "붕붕거리"
    },
    {
        "base3": "붕붕거려",
        "lemma": "붕붕거리다",
        "base2": "붕붕거리",
        "base1": "붕붕거리"
    },
    {
        "lemma": "붙다",
        "base3": "붙어",
        "base2": "붙으",
        "base1": "붙"
    },
    {
        "lemma": "붙들다",
        "base3": "붙들어",
        "base2": "붙드",
        "base1": "붙들"
    },
    {
        "base3": "붙들리어",
        "lemma": "붙들리다",
        "base2": "붙들리",
        "base1": "붙들리"
    },
    {
        "base3": "붙들려",
        "lemma": "붙들리다",
        "base2": "붙들리",
        "base1": "붙들리"
    },
    {
        "base3": "붙박이어",
        "lemma": "붙박이다",
        "base2": "붙박이",
        "base1": "붙박이"
    },
    {
        "base3": "붙박여",
        "lemma": "붙박이다",
        "base2": "붙박이",
        "base1": "붙박이"
    },
    {
        "lemma": "붙어다니다",
        "base3": "붙어다녀",
        "base2": "붙어다니",
        "base1": "붙어다니"
    },
    {
        "lemma": "붙어살다",
        "base3": "붙어살아",
        "base2": "붙어사",
        "base1": "붙어살"
    },
    {
        "base3": "붙이어",
        "lemma": "붙이다",
        "base2": "붙이",
        "base1": "붙이"
    },
    {
        "base3": "붙여",
        "lemma": "붙이다",
        "base2": "붙이",
        "base1": "붙이"
    },
    {
        "base3": "붙잡히어",
        "lemma": "붙잡히다",
        "base2": "붙잡히",
        "base1": "붙잡히"
    },
    {
        "base3": "붙잡혀",
        "lemma": "붙잡히다",
        "base2": "붙잡히",
        "base1": "붙잡히"
    },
    {
        "base3": "비어",
        "lemma": "비다",
        "base2": "비",
        "base1": "비"
    },
    {
        "base3": "벼",
        "lemma": "비다",
        "base2": "비",
        "base1": "비"
    },
    {
        "base3": "비기어",
        "lemma": "비기다",
        "base2": "비기",
        "base1": "비기"
    },
    {
        "base3": "비겨",
        "lemma": "비기다",
        "base2": "비기",
        "base1": "비기"
    },
    {
        "lemma": "비껴가다",
        "base3": "비껴가",
        "base2": "비껴가",
        "base1": "비껴가"
    },
    {
        "lemma": "비껴들다",
        "base3": "비껴들어",
        "base2": "비껴드",
        "base1": "비껴들"
    },
    {
        "base3": "비꼬아",
        "lemma": "비꼬다",
        "base2": "비꼬",
        "base1": "비꼬"
    },
    {
        "base3": "비꽈",
        "lemma": "비꼬다",
        "base2": "비꼬",
        "base1": "비꼬"
    },
    {
        "base3": "비꼬이어",
        "lemma": "비꼬이다",
        "base2": "비꼬이",
        "base1": "비꼬이"
    },
    {
        "base3": "비꼬여",
        "lemma": "비꼬이다",
        "base2": "비꼬이",
        "base1": "비꼬이"
    },
    {
        "base3": "비꾸러지어",
        "lemma": "비꾸러지다",
        "base2": "비꾸러지",
        "base1": "비꾸러지"
    },
    {
        "base3": "비꾸러져",
        "lemma": "비꾸러지다",
        "base2": "비꾸러지",
        "base1": "비꾸러지"
    },
    {
        "base3": "비끄러매어",
        "lemma": "비끄러매다",
        "base2": "비끄러매",
        "base1": "비끄러매"
    },
    {
        "base3": "비끄러매",
        "lemma": "비끄러매다",
        "base2": "비끄러매",
        "base1": "비끄러매"
    },
    {
        "base3": "비끼어",
        "lemma": "비끼다",
        "base2": "비끼",
        "base1": "비끼"
    },
    {
        "base3": "비껴",
        "lemma": "비끼다",
        "base2": "비끼",
        "base1": "비끼"
    },
    {
        "base3": "비대어",
        "lemma": "비대다",
        "base2": "비대",
        "base1": "비대"
    },
    {
        "base3": "비대",
        "lemma": "비대다",
        "base2": "비대",
        "base1": "비대"
    },
    {
        "base3": "비뚤어지어",
        "lemma": "비뚤어지다",
        "base2": "비뚤어지",
        "base1": "비뚤어지"
    },
    {
        "base3": "비뚤어져",
        "lemma": "비뚤어지다",
        "base2": "비뚤어지",
        "base1": "비뚤어지"
    },
    {
        "base3": "비비어",
        "lemma": "비비다",
        "base2": "비비",
        "base1": "비비"
    },
    {
        "base3": "비벼",
        "lemma": "비비다",
        "base2": "비비",
        "base1": "비비"
    },
    {
        "base3": "비비대어",
        "lemma": "비비대다",
        "base2": "비비대",
        "base1": "비비대"
    },
    {
        "base3": "비비대",
        "lemma": "비비대다",
        "base2": "비비대",
        "base1": "비비대"
    },
    {
        "base3": "비비적거리어",
        "lemma": "비비적거리다",
        "base2": "비비적거리",
        "base1": "비비적거리"
    },
    {
        "base3": "비비적거려",
        "lemma": "비비적거리다",
        "base2": "비비적거리",
        "base1": "비비적거리"
    },
    {
        "base3": "비슬거리어",
        "lemma": "비슬거리다",
        "base2": "비슬거리",
        "base1": "비슬거리"
    },
    {
        "base3": "비슬거려",
        "lemma": "비슬거리다",
        "base2": "비슬거리",
        "base1": "비슬거리"
    },
    {
        "base3": "비실거리어",
        "lemma": "비실거리다",
        "base2": "비실거리",
        "base1": "비실거리"
    },
    {
        "base3": "비실거려",
        "lemma": "비실거리다",
        "base2": "비실거리",
        "base1": "비실거리"
    },
    {
        "base3": "비실대어",
        "lemma": "비실대다",
        "base2": "비실대",
        "base1": "비실대"
    },
    {
        "base3": "비실대",
        "lemma": "비실대다",
        "base2": "비실대",
        "base1": "비실대"
    },
    {
        "base3": "비아냥거리어",
        "lemma": "비아냥거리다",
        "base2": "비아냥거리",
        "base1": "비아냥거리"
    },
    {
        "base3": "비아냥거려",
        "lemma": "비아냥거리다",
        "base2": "비아냥거리",
        "base1": "비아냥거리"
    },
    {
        "base3": "비아냥대어",
        "lemma": "비아냥대다",
        "base2": "비아냥대",
        "base1": "비아냥대"
    },
    {
        "base3": "비아냥대",
        "lemma": "비아냥대다",
        "base2": "비아냥대",
        "base1": "비아냥대"
    },
    {
        "lemma": "비어져나오다",
        "base3": "비어져나와",
        "base2": "비어져나오",
        "base1": "비어져나오"
    },
    {
        "base3": "비어지어",
        "lemma": "비어지다",
        "base2": "비어지",
        "base1": "비어지"
    },
    {
        "base3": "비어져",
        "lemma": "비어지다",
        "base2": "비어지",
        "base1": "비어지"
    },
    {
        "base3": "비우어",
        "lemma": "비우다",
        "base2": "비우",
        "base1": "비우"
    },
    {
        "base3": "비워",
        "lemma": "비우다",
        "base2": "비우",
        "base1": "비우"
    },
    {
        "lemma": "비져나오다",
        "base3": "비져나와",
        "base2": "비져나오",
        "base1": "비져나오"
    },
    {
        "base3": "비죽거리어",
        "lemma": "비죽거리다",
        "base2": "비죽거리",
        "base1": "비죽거리"
    },
    {
        "base3": "비죽거려",
        "lemma": "비죽거리다",
        "base2": "비죽거리",
        "base1": "비죽거리"
    },
    {
        "base3": "비쭉거리어",
        "lemma": "비쭉거리다",
        "base2": "비쭉거리",
        "base1": "비쭉거리"
    },
    {
        "base3": "비쭉거려",
        "lemma": "비쭉거리다",
        "base2": "비쭉거리",
        "base1": "비쭉거리"
    },
    {
        "base3": "비쭉이어",
        "lemma": "비쭉이다",
        "base2": "비쭉이",
        "base1": "비쭉이"
    },
    {
        "base3": "비쭉여",
        "lemma": "비쭉이다",
        "base2": "비쭉이",
        "base1": "비쭉이"
    },
    {
        "base3": "비척거리어",
        "lemma": "비척거리다",
        "base2": "비척거리",
        "base1": "비척거리"
    },
    {
        "base3": "비척거려",
        "lemma": "비척거리다",
        "base2": "비척거리",
        "base1": "비척거리"
    },
    {
        "base3": "비추어",
        "lemma": "비추다",
        "base2": "비추",
        "base1": "비추"
    },
    {
        "base3": "비춰",
        "lemma": "비추다",
        "base2": "비추",
        "base1": "비추"
    },
    {
        "base3": "비추이어",
        "lemma": "비추이다",
        "base2": "비추이",
        "base1": "비추이"
    },
    {
        "base3": "비추여",
        "lemma": "비추이다",
        "base2": "비추이",
        "base1": "비추이"
    },
    {
        "base3": "비치어",
        "lemma": "비치다",
        "base2": "비치",
        "base1": "비치"
    },
    {
        "base3": "비쳐",
        "lemma": "비치다",
        "base2": "비치",
        "base1": "비치"
    },
    {
        "base3": "비칠거리어",
        "lemma": "비칠거리다",
        "base2": "비칠거리",
        "base1": "비칠거리"
    },
    {
        "base3": "비칠거려",
        "lemma": "비칠거리다",
        "base2": "비칠거리",
        "base1": "비칠거리"
    },
    {
        "lemma": "비켜나다",
        "base3": "비켜나",
        "base2": "비켜나",
        "base1": "비켜나"
    },
    {
        "lemma": "비켜서다",
        "base3": "비켜서",
        "base2": "비켜서",
        "base1": "비켜서"
    },
    {
        "base3": "비키어",
        "lemma": "비키다",
        "base2": "비키",
        "base1": "비키"
    },
    {
        "base3": "비켜",
        "lemma": "비키다",
        "base2": "비키",
        "base1": "비키"
    },
    {
        "lemma": "비틀다",
        "base3": "비틀어",
        "base2": "비트",
        "base1": "비틀"
    },
    {
        "base3": "비틀거리어",
        "lemma": "비틀거리다",
        "base2": "비틀거리",
        "base1": "비틀거리"
    },
    {
        "base3": "비틀거려",
        "lemma": "비틀거리다",
        "base2": "비틀거리",
        "base1": "비틀거리"
    },
    {
        "base3": "비틀리어",
        "lemma": "비틀리다",
        "base2": "비틀리",
        "base1": "비틀리"
    },
    {
        "base3": "비틀려",
        "lemma": "비틀리다",
        "base2": "비틀리",
        "base1": "비틀리"
    },
    {
        "base3": "비틀어지어",
        "lemma": "비틀어지다",
        "base2": "비틀어지",
        "base1": "비틀어지"
    },
    {
        "base3": "비틀어져",
        "lemma": "비틀어지다",
        "base2": "비틀어지",
        "base1": "비틀어지"
    },
    {
        "base3": "빈둥거리어",
        "lemma": "빈둥거리다",
        "base2": "빈둥거리",
        "base1": "빈둥거리"
    },
    {
        "base3": "빈둥거려",
        "lemma": "빈둥거리다",
        "base2": "빈둥거리",
        "base1": "빈둥거리"
    },
    {
        "base3": "빈정거리어",
        "lemma": "빈정거리다",
        "base2": "빈정거리",
        "base1": "빈정거리"
    },
    {
        "base3": "빈정거려",
        "lemma": "빈정거리다",
        "base2": "빈정거리",
        "base1": "빈정거리"
    },
    {
        "base3": "빈정대어",
        "lemma": "빈정대다",
        "base2": "빈정대",
        "base1": "빈정대"
    },
    {
        "base3": "빈정대",
        "lemma": "빈정대다",
        "base2": "빈정대",
        "base1": "빈정대"
    },
    {
        "lemma": "빌다",
        "base3": "빌어",
        "base2": "비",
        "base1": "빌"
    },
    {
        "base3": "빌려주어",
        "lemma": "빌려주다",
        "base2": "빌려주",
        "base1": "빌려주"
    },
    {
        "base3": "빌려줘",
        "lemma": "빌려주다",
        "base2": "빌려주",
        "base1": "빌려주"
    },
    {
        "base3": "빌리어",
        "lemma": "빌리다",
        "base2": "빌리",
        "base1": "빌리"
    },
    {
        "base3": "빌려",
        "lemma": "빌리다",
        "base2": "빌리",
        "base1": "빌리"
    },
    {
        "base3": "빌빌대어",
        "lemma": "빌빌대다",
        "base2": "빌빌대",
        "base1": "빌빌대"
    },
    {
        "base3": "빌빌대",
        "lemma": "빌빌대다",
        "base2": "빌빌대",
        "base1": "빌빌대"
    },
    {
        "lemma": "빗기다",
        "base3": "빗겨",
        "base2": "빗기",
        "base1": "빗기"
    },
    {
        "base3": "빗기어",
        "lemma": "빗기다",
        "base2": "빗기",
        "base1": "빗기"
    },
    {
        "lemma": "빗나가다",
        "base3": "빗나가",
        "base2": "빗나가",
        "base1": "빗나가"
    },
    {
        "base3": "빗대어",
        "lemma": "빗대다",
        "base2": "빗대",
        "base1": "빗대"
    },
    {
        "base3": "빗대",
        "lemma": "빗대다",
        "base2": "빗대",
        "base1": "빗대"
    },
    {
        "base3": "빗발치어",
        "lemma": "빗발치다",
        "base2": "빗발치",
        "base1": "빗발치"
    },
    {
        "base3": "빗발쳐",
        "lemma": "빗발치다",
        "base2": "빗발치",
        "base1": "빗발치"
    },
    {
        "base3": "빗보아",
        "lemma": "빗보다",
        "base2": "빗보",
        "base1": "빗보"
    },
    {
        "base3": "빗봐",
        "lemma": "빗보다",
        "base2": "빗보",
        "base1": "빗보"
    },
    {
        "base3": "빙글거리어",
        "lemma": "빙글거리다",
        "base2": "빙글거리",
        "base1": "빙글거리"
    },
    {
        "base3": "빙글거려",
        "lemma": "빙글거리다",
        "base2": "빙글거리",
        "base1": "빙글거리"
    },
    {
        "base3": "빙긋거리어",
        "lemma": "빙긋거리다",
        "base2": "빙긋거리",
        "base1": "빙긋거리"
    },
    {
        "base3": "빙긋거려",
        "lemma": "빙긋거리다",
        "base2": "빙긋거리",
        "base1": "빙긋거리"
    },
    {
        "base3": "빚내어",
        "lemma": "빚내다",
        "base2": "빚내",
        "base1": "빚내"
    },
    {
        "base3": "빚내",
        "lemma": "빚내다",
        "base2": "빚내",
        "base1": "빚내"
    },
    {
        "base3": "빚어내어",
        "lemma": "빚어내다",
        "base2": "빚어내",
        "base1": "빚어내"
    },
    {
        "base3": "빚어내",
        "lemma": "빚어내다",
        "base2": "빚어내",
        "base1": "빚어내"
    },
    {
        "base3": "빚어지어",
        "lemma": "빚어지다",
        "base2": "빚어지",
        "base1": "빚어지"
    },
    {
        "base3": "빚어져",
        "lemma": "빚어지다",
        "base2": "빚어지",
        "base1": "빚어지"
    },
    {
        "base3": "빚지어",
        "lemma": "빚지다",
        "base2": "빚지",
        "base1": "빚지"
    },
    {
        "base3": "빚져",
        "lemma": "빚지다",
        "base2": "빚지",
        "base1": "빚지"
    },
    {
        "lemma": "빛나다",
        "base3": "빛나",
        "base2": "빛나",
        "base1": "빛나"
    },
    {
        "base3": "빛내어",
        "lemma": "빛내다",
        "base2": "빛내",
        "base1": "빛내"
    },
    {
        "base3": "빛내",
        "lemma": "빛내다",
        "base2": "빛내",
        "base1": "빛내"
    },
    {
        "base3": "빠개어",
        "lemma": "빠개다",
        "base2": "빠개",
        "base1": "빠개"
    },
    {
        "base3": "빠개",
        "lemma": "빠개다",
        "base2": "빠개",
        "base1": "빠개"
    },
    {
        "base3": "빠개지어",
        "lemma": "빠개지다",
        "base2": "빠개지",
        "base1": "빠개지"
    },
    {
        "base3": "빠개져",
        "lemma": "빠개지다",
        "base2": "빠개지",
        "base1": "빠개지"
    },
    {
        "base3": "빠뜨리어",
        "lemma": "빠뜨리다",
        "base2": "빠뜨리",
        "base1": "빠뜨리"
    },
    {
        "base3": "빠뜨려",
        "lemma": "빠뜨리다",
        "base2": "빠뜨리",
        "base1": "빠뜨리"
    },
    {
        "lemma": "빠져나가다",
        "base3": "빠져나가",
        "base2": "빠져나가",
        "base1": "빠져나가"
    },
    {
        "lemma": "빠져나오다",
        "base3": "빠져나와",
        "base2": "빠져나오",
        "base1": "빠져나오"
    },
    {
        "lemma": "빠져들다",
        "base3": "빠져들어",
        "base2": "빠져드",
        "base1": "빠져들"
    },
    {
        "lemma": "빠져들어가다",
        "base3": "빠져들어가",
        "base2": "빠져들어가",
        "base1": "빠져들어가"
    },
    {
        "base3": "빠지어",
        "lemma": "빠지다",
        "base2": "빠지",
        "base1": "빠지"
    },
    {
        "base3": "빠져",
        "lemma": "빠지다",
        "base2": "빠지",
        "base1": "빠지"
    },
    {
        "base3": "빠트리어",
        "lemma": "빠트리다",
        "base2": "빠트리",
        "base1": "빠트리"
    },
    {
        "base3": "빠트려",
        "lemma": "빠트리다",
        "base2": "빠트리",
        "base1": "빠트리"
    },
    {
        "base3": "빤들거리어",
        "lemma": "빤들거리다",
        "base2": "빤들거리",
        "base1": "빤들거리"
    },
    {
        "base3": "빤들거려",
        "lemma": "빤들거리다",
        "base2": "빤들거리",
        "base1": "빤들거리"
    },
    {
        "base3": "빤짝거리어",
        "lemma": "빤짝거리다",
        "base2": "빤짝거리",
        "base1": "빤짝거리"
    },
    {
        "base3": "빤짝거려",
        "lemma": "빤짝거리다",
        "base2": "빤짝거리",
        "base1": "빤짝거리"
    },
    {
        "lemma": "빨다",
        "base3": "빨아",
        "base2": "빠",
        "base1": "빨"
    },
    {
        "base3": "빨개지어",
        "lemma": "빨개지다",
        "base2": "빨개지",
        "base1": "빨개지"
    },
    {
        "base3": "빨개져",
        "lemma": "빨개지다",
        "base2": "빨개지",
        "base1": "빨개지"
    },
    {
        "lemma": "빨라지다",
        "base3": "빨라져",
        "base2": "빨라지",
        "base1": "빨라지"
    },
    {
        "lemma": "빨려들다",
        "base3": "빨려들어",
        "base2": "빨려드",
        "base1": "빨려들"
    },
    {
        "lemma": "빨리다",
        "base3": "빨려",
        "base2": "빨리",
        "base1": "빨리"
    },
    {
        "base3": "빨리어",
        "lemma": "빨리다",
        "base2": "빨리",
        "base1": "빨리"
    },
    {
        "base3": "빨아내어",
        "lemma": "빨아내다",
        "base2": "빨아내",
        "base1": "빨아내"
    },
    {
        "base3": "빨아내",
        "lemma": "빨아내다",
        "base2": "빨아내",
        "base1": "빨아내"
    },
    {
        "lemma": "빨아당기다",
        "base3": "빨아당겨",
        "base2": "빨아당기",
        "base1": "빨아당기"
    },
    {
        "base3": "빨아들이어",
        "lemma": "빨아들이다",
        "base2": "빨아들이",
        "base1": "빨아들이"
    },
    {
        "base3": "빨아들여",
        "lemma": "빨아들이다",
        "base2": "빨아들이",
        "base1": "빨아들이"
    },
    {
        "base3": "빨아올리어",
        "lemma": "빨아올리다",
        "base2": "빨아올리",
        "base1": "빨아올리"
    },
    {
        "base3": "빨아올려",
        "lemma": "빨아올리다",
        "base2": "빨아올리",
        "base1": "빨아올리"
    },
    {
        "base3": "빼어",
        "lemma": "빼다",
        "base2": "빼",
        "base1": "빼"
    },
    {
        "base3": "빼",
        "lemma": "빼다",
        "base2": "빼",
        "base1": "빼"
    },
    {
        "base3": "빼내어",
        "lemma": "빼내다",
        "base2": "빼내",
        "base1": "빼내"
    },
    {
        "base3": "빼내",
        "lemma": "빼내다",
        "base2": "빼내",
        "base1": "빼내"
    },
    {
        "base3": "빼놓아",
        "lemma": "빼놓다",
        "base1": "빼놓",
        "base2": "빼놓으"
    },
    {
        "base3": "빼놔",
        "lemma": "빼놓다",
        "base1": "빼놓",
        "base2": "빼놓으"
    },
    {
        "base3": "빼돌리어",
        "lemma": "빼돌리다",
        "base2": "빼돌리",
        "base1": "빼돌리"
    },
    {
        "base3": "빼돌려",
        "lemma": "빼돌리다",
        "base2": "빼돌리",
        "base1": "빼돌리"
    },
    {
        "lemma": "빼먹다",
        "base3": "빼먹어",
        "base2": "빼먹으",
        "base1": "빼먹"
    },
    {
        "base3": "빼앗기어",
        "lemma": "빼앗기다",
        "base2": "빼앗기",
        "base1": "빼앗기"
    },
    {
        "base3": "빼앗겨",
        "lemma": "빼앗기다",
        "base2": "빼앗기",
        "base1": "빼앗기"
    },
    {
        "base3": "빼치어",
        "lemma": "빼치다",
        "base2": "빼치",
        "base1": "빼치"
    },
    {
        "base3": "빼쳐",
        "lemma": "빼치다",
        "base2": "빼치",
        "base1": "빼치"
    },
    {
        "base3": "빽빽거리어",
        "lemma": "빽빽거리다",
        "base2": "빽빽거리",
        "base1": "빽빽거리"
    },
    {
        "base3": "빽빽거려",
        "lemma": "빽빽거리다",
        "base2": "빽빽거리",
        "base1": "빽빽거리"
    },
    {
        "base3": "뺀질거리어",
        "lemma": "뺀질거리다",
        "base2": "뺀질거리",
        "base1": "뺀질거리"
    },
    {
        "base3": "뺀질거려",
        "lemma": "뺀질거리다",
        "base2": "뺀질거리",
        "base1": "뺀질거리"
    },
    {
        "lemma": "뺏다",
        "base3": "뺏어",
        "base2": "뺏으",
        "base1": "뺏"
    },
    {
        "base3": "뺏기어",
        "lemma": "뺏기다",
        "base2": "뺏기",
        "base1": "뺏기"
    },
    {
        "base3": "뺏겨",
        "lemma": "뺏기다",
        "base2": "뺏기",
        "base1": "뺏기"
    },
    {
        "base3": "뺑소니치어",
        "lemma": "뺑소니치다",
        "base2": "뺑소니치",
        "base1": "뺑소니치"
    },
    {
        "base3": "뺑소니쳐",
        "lemma": "뺑소니치다",
        "base2": "뺑소니치",
        "base1": "뺑소니치"
    },
    {
        "base3": "뺨치어",
        "lemma": "뺨치다",
        "base2": "뺨치",
        "base1": "뺨치"
    },
    {
        "base3": "뺨쳐",
        "lemma": "뺨치다",
        "base2": "뺨치",
        "base1": "뺨치"
    },
    {
        "lemma": "뻐개지다",
        "base3": "뻐개져",
        "base2": "뻐개지",
        "base1": "뻐개지"
    },
    {
        "base3": "뻐기어",
        "lemma": "뻐기다",
        "base2": "뻐기",
        "base1": "뻐기"
    },
    {
        "base3": "뻐겨",
        "lemma": "뻐기다",
        "base2": "뻐기",
        "base1": "뻐기"
    },
    {
        "base3": "뻐끔거리어",
        "lemma": "뻐끔거리다",
        "base2": "뻐끔거리",
        "base1": "뻐끔거리"
    },
    {
        "base3": "뻐끔거려",
        "lemma": "뻐끔거리다",
        "base2": "뻐끔거리",
        "base1": "뻐끔거리"
    },
    {
        "base3": "뻐드러지어",
        "lemma": "뻐드러지다",
        "base2": "뻐드러지",
        "base1": "뻐드러지"
    },
    {
        "base3": "뻐드러져",
        "lemma": "뻐드러지다",
        "base2": "뻐드러지",
        "base1": "뻐드러지"
    },
    {
        "base3": "뻗대어",
        "lemma": "뻗대다",
        "base2": "뻗대",
        "base1": "뻗대"
    },
    {
        "base3": "뻗대",
        "lemma": "뻗대다",
        "base2": "뻗대",
        "base1": "뻗대"
    },
    {
        "lemma": "뻗어오르다",
        "base3": "뻗어올라",
        "base2": "뻗어오르",
        "base1": "뻗어오르"
    },
    {
        "base3": "뻗치어",
        "lemma": "뻗치다",
        "base2": "뻗치",
        "base1": "뻗치"
    },
    {
        "base3": "뻗쳐",
        "lemma": "뻗치다",
        "base2": "뻗치",
        "base1": "뻗치"
    },
    {
        "base3": "뻗히어",
        "lemma": "뻗히다",
        "base2": "뻗히",
        "base1": "뻗히"
    },
    {
        "base3": "뻗혀",
        "lemma": "뻗히다",
        "base2": "뻗히",
        "base1": "뻗히"
    },
    {
        "base3": "뻥치어",
        "lemma": "뻥치다",
        "base2": "뻥치",
        "base1": "뻥치"
    },
    {
        "base3": "뻥쳐",
        "lemma": "뻥치다",
        "base2": "뻥치",
        "base1": "뻥치"
    },
    {
        "base3": "뽐내어",
        "lemma": "뽐내다",
        "base2": "뽐내",
        "base1": "뽐내"
    },
    {
        "base3": "뽐내",
        "lemma": "뽐내다",
        "base2": "뽐내",
        "base1": "뽐내"
    },
    {
        "lemma": "뽑다",
        "base3": "뽑아",
        "base2": "뽑으",
        "base1": "뽑"
    },
    {
        "base3": "뽑아내어",
        "lemma": "뽑아내다",
        "base2": "뽑아내",
        "base1": "뽑아내"
    },
    {
        "base3": "뽑아내",
        "lemma": "뽑아내다",
        "base2": "뽑아내",
        "base1": "뽑아내"
    },
    {
        "lemma": "뽑아올리다",
        "base3": "뽑아올려",
        "base2": "뽑아올리",
        "base1": "뽑아올리"
    },
    {
        "base3": "뽑히어",
        "lemma": "뽑히다",
        "base2": "뽑히",
        "base1": "뽑히"
    },
    {
        "base3": "뽑혀",
        "lemma": "뽑히다",
        "base2": "뽑히",
        "base1": "뽑히"
    },
    {
        "lemma": "뿅가다",
        "base3": "뿅가",
        "base2": "뿅가",
        "base1": "뿅가"
    },
    {
        "base3": "뿌리어",
        "lemma": "뿌리다",
        "base2": "뿌리",
        "base1": "뿌리"
    },
    {
        "base3": "뿌려",
        "lemma": "뿌리다",
        "base2": "뿌리",
        "base1": "뿌리"
    },
    {
        "base3": "뿌리내리어",
        "lemma": "뿌리내리다",
        "base2": "뿌리내리",
        "base1": "뿌리내리"
    },
    {
        "base3": "뿌리내려",
        "lemma": "뿌리내리다",
        "base2": "뿌리내리",
        "base1": "뿌리내리"
    },
    {
        "base3": "뿌리박히어",
        "lemma": "뿌리박히다",
        "base2": "뿌리박히",
        "base1": "뿌리박히"
    },
    {
        "base3": "뿌리박혀",
        "lemma": "뿌리박히다",
        "base2": "뿌리박히",
        "base1": "뿌리박히"
    },
    {
        "base3": "뿌리치어",
        "lemma": "뿌리치다",
        "base2": "뿌리치",
        "base1": "뿌리치"
    },
    {
        "base3": "뿌리쳐",
        "lemma": "뿌리치다",
        "base2": "뿌리치",
        "base1": "뿌리치"
    },
    {
        "lemma": "뿔나다",
        "base3": "뿔나",
        "base2": "뿔나",
        "base1": "뿔나"
    },
    {
        "base3": "뿜어내어",
        "lemma": "뿜어내다",
        "base2": "뿜어내",
        "base1": "뿜어내"
    },
    {
        "base3": "뿜어내",
        "lemma": "뿜어내다",
        "base2": "뿜어내",
        "base1": "뿜어내"
    },
    {
        "base3": "삐어",
        "lemma": "삐다",
        "base2": "삐",
        "base1": "삐"
    },
    {
        "base3": "뼈",
        "lemma": "삐다",
        "base2": "삐",
        "base1": "삐"
    },
    {
        "base3": "삐걱거리어",
        "lemma": "삐걱거리다",
        "base2": "삐걱거리",
        "base1": "삐걱거리"
    },
    {
        "base3": "삐걱거려",
        "lemma": "삐걱거리다",
        "base2": "삐걱거리",
        "base1": "삐걱거리"
    },
    {
        "base3": "삐그덕거리어",
        "lemma": "삐그덕거리다",
        "base2": "삐그덕거리",
        "base1": "삐그덕거리"
    },
    {
        "base3": "삐그덕거려",
        "lemma": "삐그덕거리다",
        "base2": "삐그덕거리",
        "base1": "삐그덕거리"
    },
    {
        "base3": "삐뚤어지어",
        "lemma": "삐뚤어지다",
        "base2": "삐뚤어지",
        "base1": "삐뚤어지"
    },
    {
        "base3": "삐뚤어져",
        "lemma": "삐뚤어지다",
        "base2": "삐뚤어지",
        "base1": "삐뚤어지"
    },
    {
        "lemma": "삐어져나오다",
        "base3": "삐어져나와",
        "base2": "삐어져나오",
        "base1": "삐어져나오"
    },
    {
        "lemma": "삐어지다",
        "base3": "삐어져",
        "base2": "삐어지",
        "base1": "삐어지"
    },
    {
        "lemma": "삐용거리다",
        "base3": "삐용거려",
        "base2": "삐용거리",
        "base1": "삐용거리"
    },
    {
        "lemma": "삐져나오다",
        "base3": "삐져나와",
        "base2": "삐져나오",
        "base1": "삐져나오"
    },
    {
        "base3": "삐죽거리어",
        "lemma": "삐죽거리다",
        "base2": "삐죽거리",
        "base1": "삐죽거리"
    },
    {
        "base3": "삐죽거려",
        "lemma": "삐죽거리다",
        "base2": "삐죽거리",
        "base1": "삐죽거리"
    },
    {
        "base3": "삐죽이어",
        "lemma": "삐죽이다",
        "base2": "삐죽이",
        "base1": "삐죽이"
    },
    {
        "base3": "삐죽여",
        "lemma": "삐죽이다",
        "base2": "삐죽이",
        "base1": "삐죽이"
    },
    {
        "base3": "삐지어",
        "lemma": "삐지다",
        "base2": "삐지",
        "base1": "삐지"
    },
    {
        "base3": "삐져",
        "lemma": "삐지다",
        "base2": "삐지",
        "base1": "삐지"
    },
    {
        "base3": "삐쭉거리어",
        "lemma": "삐쭉거리다",
        "base2": "삐쭉거리",
        "base1": "삐쭉거리"
    },
    {
        "base3": "삐쭉거려",
        "lemma": "삐쭉거리다",
        "base2": "삐쭉거리",
        "base1": "삐쭉거리"
    },
    {
        "base3": "삐쭉대어",
        "lemma": "삐쭉대다",
        "base2": "삐쭉대",
        "base1": "삐쭉대"
    },
    {
        "base3": "삐쭉대",
        "lemma": "삐쭉대다",
        "base2": "삐쭉대",
        "base1": "삐쭉대"
    },
    {
        "base3": "삐치어",
        "lemma": "삐치다",
        "base2": "삐치",
        "base1": "삐치"
    },
    {
        "base3": "삐쳐",
        "lemma": "삐치다",
        "base2": "삐치",
        "base1": "삐치"
    },
    {
        "lemma": "사다",
        "base3": "사",
        "base2": "사",
        "base1": "사"
    },
    {
        "base3": "사각거리어",
        "lemma": "사각거리다",
        "base2": "사각거리",
        "base1": "사각거리"
    },
    {
        "base3": "사각거려",
        "lemma": "사각거리다",
        "base2": "사각거리",
        "base1": "사각거리"
    },
    {
        "lemma": "사고팔다",
        "base3": "사고팔아",
        "base2": "사고파",
        "base1": "사고팔"
    },
    {
        "base3": "사과드리어",
        "lemma": "사과드리다",
        "base2": "사과드리",
        "base1": "사과드리"
    },
    {
        "base3": "사과드려",
        "lemma": "사과드리다",
        "base2": "사과드리",
        "base1": "사과드리"
    },
    {
        "lemma": "사귀다",
        "base3": "사귀어",
        "base2": "사귀",
        "base1": "사귀"
    },
    {
        "lemma": "사그라들다",
        "base3": "사그라들어",
        "base2": "사그라드",
        "base1": "사그라들"
    },
    {
        "base3": "사그라뜨리어",
        "lemma": "사그라뜨리다",
        "base2": "사그라뜨리",
        "base1": "사그라뜨리"
    },
    {
        "base3": "사그라뜨려",
        "lemma": "사그라뜨리다",
        "base2": "사그라뜨리",
        "base1": "사그라뜨리"
    },
    {
        "base3": "사그라지어",
        "lemma": "사그라지다",
        "base2": "사그라지",
        "base1": "사그라지"
    },
    {
        "base3": "사그라져",
        "lemma": "사그라지다",
        "base2": "사그라지",
        "base1": "사그라지"
    },
    {
        "lemma": "사기치다",
        "base3": "사기쳐",
        "base2": "사기치",
        "base1": "사기치"
    },
    {
        "base3": "사나워지어",
        "lemma": "사나워지다",
        "base2": "사나워지",
        "base1": "사나워지"
    },
    {
        "base3": "사나워져",
        "lemma": "사나워지다",
        "base2": "사나워지",
        "base1": "사나워지"
    },
    {
        "base3": "사들이어",
        "lemma": "사들이다",
        "base2": "사들이",
        "base1": "사들이"
    },
    {
        "base3": "사들여",
        "lemma": "사들이다",
        "base2": "사들이",
        "base1": "사들이"
    },
    {
        "base3": "사라지어",
        "lemma": "사라지다",
        "base2": "사라지",
        "base1": "사라지"
    },
    {
        "base3": "사라져",
        "lemma": "사라지다",
        "base2": "사라지",
        "base1": "사라지"
    },
    {
        "lemma": "사로자다",
        "base3": "사로자",
        "base2": "사로자",
        "base1": "사로자"
    },
    {
        "base3": "사로잡히어",
        "lemma": "사로잡히다",
        "base2": "사로잡히",
        "base1": "사로잡히"
    },
    {
        "base3": "사로잡혀",
        "lemma": "사로잡히다",
        "base2": "사로잡히",
        "base1": "사로잡히"
    },
    {
        "base3": "사뢰어",
        "lemma": "사뢰다",
        "base2": "사뢰",
        "base1": "사뢰"
    },
    {
        "base3": "사뢔",
        "lemma": "사뢰다",
        "base2": "사뢰",
        "base1": "사뢰"
    },
    {
        "base3": "사리어",
        "lemma": "사리다",
        "base2": "사리",
        "base1": "사리"
    },
    {
        "base3": "사려",
        "lemma": "사리다",
        "base2": "사리",
        "base1": "사리"
    },
    {
        "base3": "사무치어",
        "lemma": "사무치다",
        "base2": "사무치",
        "base1": "사무치"
    },
    {
        "base3": "사무쳐",
        "lemma": "사무치다",
        "base2": "사무치",
        "base1": "사무치"
    },
    {
        "lemma": "사위다",
        "base3": "사위어",
        "base2": "사위",
        "base1": "사위"
    },
    {
        "base3": "삭이어",
        "lemma": "삭이다",
        "base2": "삭이",
        "base1": "삭이"
    },
    {
        "base3": "삭여",
        "lemma": "삭이다",
        "base2": "삭이",
        "base1": "삭이"
    },
    {
        "base3": "삭히어",
        "lemma": "삭히다",
        "base2": "삭히",
        "base1": "삭히"
    },
    {
        "base3": "삭혀",
        "lemma": "삭히다",
        "base2": "삭히",
        "base1": "삭히"
    },
    {
        "base3": "산들거리어",
        "lemma": "산들거리다",
        "base2": "산들거리",
        "base1": "산들거리"
    },
    {
        "base3": "산들거려",
        "lemma": "산들거리다",
        "base2": "산들거리",
        "base1": "산들거리"
    },
    {
        "lemma": "살다",
        "base3": "살아",
        "base2": "사",
        "base1": "살"
    },
    {
        "base3": "살랑거리어",
        "lemma": "살랑거리다",
        "base2": "살랑거리",
        "base1": "살랑거리"
    },
    {
        "base3": "살랑거려",
        "lemma": "살랑거리다",
        "base2": "살랑거리",
        "base1": "살랑거리"
    },
    {
        "base3": "살랑이어",
        "lemma": "살랑이다",
        "base2": "살랑이",
        "base1": "살랑이"
    },
    {
        "base3": "살랑여",
        "lemma": "살랑이다",
        "base2": "살랑이",
        "base1": "살랑이"
    },
    {
        "base3": "살리어",
        "lemma": "살리다",
        "base2": "살리",
        "base1": "살리"
    },
    {
        "base3": "살려",
        "lemma": "살리다",
        "base2": "살리",
        "base1": "살리"
    },
    {
        "base3": "살살거리어",
        "lemma": "살살거리다",
        "base2": "살살거리",
        "base1": "살살거리"
    },
    {
        "base3": "살살거려",
        "lemma": "살살거리다",
        "base2": "살살거리",
        "base1": "살살거리"
    },
    {
        "lemma": "살아가다",
        "base3": "살아가",
        "base2": "살아가",
        "base1": "살아가"
    },
    {
        "lemma": "살아나다",
        "base3": "살아나",
        "base2": "살아나",
        "base1": "살아나"
    },
    {
        "lemma": "살아오다",
        "base3": "살아와",
        "base2": "살아오",
        "base1": "살아오"
    },
    {
        "lemma": "살인나다",
        "base3": "살인나",
        "base2": "살인나",
        "base1": "살인나"
    },
    {
        "base3": "살찌어",
        "lemma": "살찌다",
        "base2": "살찌",
        "base1": "살찌"
    },
    {
        "base3": "살쪄",
        "lemma": "살찌다",
        "base2": "살찌",
        "base1": "살찌"
    },
    {
        "base3": "살찌우어",
        "lemma": "살찌우다",
        "base2": "살찌우",
        "base1": "살찌우"
    },
    {
        "base3": "살찌워",
        "lemma": "살찌우다",
        "base2": "살찌우",
        "base1": "살찌우"
    },
    {
        "lemma": "살판나다",
        "base3": "살판나",
        "base2": "살판나",
        "base1": "살판나"
    },
    {
        "base3": "살펴보아",
        "lemma": "살펴보다",
        "base2": "살펴보",
        "base1": "살펴보"
    },
    {
        "base3": "살펴봐",
        "lemma": "살펴보다",
        "base2": "살펴보",
        "base1": "살펴보"
    },
    {
        "base3": "살피어",
        "lemma": "살피다",
        "base2": "살피",
        "base1": "살피"
    },
    {
        "base3": "살펴",
        "lemma": "살피다",
        "base2": "살피",
        "base1": "살피"
    },
    {
        "lemma": "삶다",
        "base3": "삶아",
        "base2": "삶으",
        "base1": "삶"
    },
    {
        "lemma": "삼다",
        "base3": "삼아",
        "base2": "삼으",
        "base1": "삼"
    },
    {
        "lemma": "삼가다",
        "base3": "삼가",
        "base2": "삼가",
        "base1": "삼가"
    },
    {
        "base3": "삼키어",
        "lemma": "삼키다",
        "base2": "삼키",
        "base1": "삼키"
    },
    {
        "base3": "삼켜",
        "lemma": "삼키다",
        "base2": "삼키",
        "base1": "삼키"
    },
    {
        "base3": "상우어",
        "lemma": "상우다",
        "base2": "상우",
        "base1": "상우"
    },
    {
        "base3": "상워",
        "lemma": "상우다",
        "base2": "상우",
        "base1": "상우"
    },
    {
        "base3": "새어",
        "lemma": "새다",
        "base2": "새",
        "base1": "새"
    },
    {
        "base3": "새",
        "lemma": "새다",
        "base2": "새",
        "base1": "새"
    },
    {
        "lemma": "새겨듣다",
        "base3": "새겨들어",
        "base2": "새겨들으",
        "base1": "새겨듣"
    },
    {
        "base3": "새겨보아",
        "lemma": "새겨보다",
        "base2": "새겨보",
        "base1": "새겨보"
    },
    {
        "base3": "새겨봐",
        "lemma": "새겨보다",
        "base2": "새겨보",
        "base1": "새겨보"
    },
    {
        "base3": "새기어",
        "lemma": "새기다",
        "base2": "새기",
        "base1": "새기"
    },
    {
        "base3": "새겨",
        "lemma": "새기다",
        "base2": "새기",
        "base1": "새기"
    },
    {
        "base3": "새까매지어",
        "lemma": "새까매지다",
        "base2": "새까매지",
        "base1": "새까매지"
    },
    {
        "base3": "새까매져",
        "lemma": "새까매지다",
        "base2": "새까매지",
        "base1": "새까매지"
    },
    {
        "lemma": "새롭다",
        "base3": "새로워",
        "base2": "새로우",
        "base1": "새롭"
    },
    {
        "base3": "새빨개지어",
        "lemma": "새빨개지다",
        "base2": "새빨개지",
        "base1": "새빨개지"
    },
    {
        "base3": "새빨개져",
        "lemma": "새빨개지다",
        "base2": "새빨개지",
        "base1": "새빨개지"
    },
    {
        "base3": "새우어",
        "lemma": "새우다",
        "base2": "새우",
        "base1": "새우"
    },
    {
        "base3": "새워",
        "lemma": "새우다",
        "base2": "새우",
        "base1": "새우"
    },
    {
        "base3": "새카매지어",
        "lemma": "새카매지다",
        "base2": "새카매지",
        "base1": "새카매지"
    },
    {
        "base3": "새카매져",
        "lemma": "새카매지다",
        "base2": "새카매지",
        "base1": "새카매지"
    },
    {
        "base3": "새큰거리어",
        "lemma": "새큰거리다",
        "base2": "새큰거리",
        "base1": "새큰거리"
    },
    {
        "base3": "새큰거려",
        "lemma": "새큰거리다",
        "base2": "새큰거리",
        "base1": "새큰거리"
    },
    {
        "base3": "새파래지어",
        "lemma": "새파래지다",
        "base2": "새파래지",
        "base1": "새파래지"
    },
    {
        "base3": "새파래져",
        "lemma": "새파래지다",
        "base2": "새파래지",
        "base1": "새파래지"
    },
    {
        "base3": "새하얘지어",
        "lemma": "새하얘지다",
        "base2": "새하얘지",
        "base1": "새하얘지"
    },
    {
        "base3": "새하얘져",
        "lemma": "새하얘지다",
        "base2": "새하얘지",
        "base1": "새하얘지"
    },
    {
        "base3": "샐쭉거리어",
        "lemma": "샐쭉거리다",
        "base2": "샐쭉거리",
        "base1": "샐쭉거리"
    },
    {
        "base3": "샐쭉거려",
        "lemma": "샐쭉거리다",
        "base2": "샐쭉거리",
        "base1": "샐쭉거리"
    },
    {
        "base3": "샛노래지어",
        "lemma": "샛노래지다",
        "base2": "샛노래지",
        "base1": "샛노래지"
    },
    {
        "base3": "샛노래져",
        "lemma": "샛노래지다",
        "base2": "샛노래지",
        "base1": "샛노래지"
    },
    {
        "lemma": "생각나다",
        "base3": "생각나",
        "base2": "생각나",
        "base1": "생각나"
    },
    {
        "lemma": "생겨나다",
        "base3": "생겨나",
        "base2": "생겨나",
        "base1": "생겨나"
    },
    {
        "base3": "생글거리어",
        "lemma": "생글거리다",
        "base2": "생글거리",
        "base1": "생글거리"
    },
    {
        "base3": "생글거려",
        "lemma": "생글거리다",
        "base2": "생글거리",
        "base1": "생글거리"
    },
    {
        "base3": "생기어",
        "lemma": "생기다",
        "base2": "생기",
        "base1": "생기"
    },
    {
        "base3": "생겨",
        "lemma": "생기다",
        "base2": "생기",
        "base1": "생기"
    },
    {
        "base3": "생색내어",
        "lemma": "생색내다",
        "base2": "생색내",
        "base1": "생색내"
    },
    {
        "base3": "생색내",
        "lemma": "생색내다",
        "base2": "생색내",
        "base1": "생색내"
    },
    {
        "lemma": "서다",
        "base3": "서",
        "base2": "서",
        "base1": "서"
    },
    {
        "base3": "서걱거리어",
        "lemma": "서걱거리다",
        "base2": "서걱거리",
        "base1": "서걱거리"
    },
    {
        "base3": "서걱거려",
        "lemma": "서걱거리다",
        "base2": "서걱거리",
        "base1": "서걱거리"
    },
    {
        "base3": "서글퍼지어",
        "lemma": "서글퍼지다",
        "base2": "서글퍼지",
        "base1": "서글퍼지"
    },
    {
        "base3": "서글퍼져",
        "lemma": "서글퍼지다",
        "base2": "서글퍼지",
        "base1": "서글퍼지"
    },
    {
        "lemma": "서두르다",
        "base3": "서둘러",
        "base2": "서두르",
        "base1": "서두르"
    },
    {
        "lemma": "서둘다",
        "base2": "서두",
        "base1": "서둘",
        "base3": ""
    },
    {
        "base3": "서리어",
        "lemma": "서리다",
        "base2": "서리",
        "base1": "서리"
    },
    {
        "base3": "서려",
        "lemma": "서리다",
        "base2": "서리",
        "base1": "서리"
    },
    {
        "base3": "서성거리어",
        "lemma": "서성거리다",
        "base2": "서성거리",
        "base1": "서성거리"
    },
    {
        "base3": "서성거려",
        "lemma": "서성거리다",
        "base2": "서성거리",
        "base1": "서성거리"
    },
    {
        "base3": "서성대어",
        "lemma": "서성대다",
        "base2": "서성대",
        "base1": "서성대"
    },
    {
        "base3": "서성대",
        "lemma": "서성대다",
        "base2": "서성대",
        "base1": "서성대"
    },
    {
        "base3": "서성이어",
        "lemma": "서성이다",
        "base2": "서성이",
        "base1": "서성이"
    },
    {
        "base3": "서성여",
        "lemma": "서성이다",
        "base2": "서성이",
        "base1": "서성이"
    },
    {
        "lemma": "섞다",
        "base3": "섞어",
        "base2": "섞으",
        "base1": "섞"
    },
    {
        "base3": "섞이어",
        "lemma": "섞이다",
        "base2": "섞이",
        "base1": "섞이"
    },
    {
        "base3": "섞여",
        "lemma": "섞이다",
        "base2": "섞이",
        "base1": "섞이"
    },
    {
        "base3": "선보아",
        "lemma": "선보다",
        "base2": "선보",
        "base1": "선보"
    },
    {
        "base3": "선봐",
        "lemma": "선보다",
        "base2": "선보",
        "base1": "선보"
    },
    {
        "base3": "선보이어",
        "lemma": "선보이다",
        "base2": "선보이",
        "base1": "선보이"
    },
    {
        "base3": "선보여",
        "lemma": "선보이다",
        "base2": "선보이",
        "base1": "선보이"
    },
    {
        "base3": "선뵈어",
        "lemma": "선뵈다",
        "base2": "선뵈",
        "base1": "선뵈"
    },
    {
        "base3": "선봬",
        "lemma": "선뵈다",
        "base2": "선뵈",
        "base1": "선뵈"
    },
    {
        "lemma": "섣부르다",
        "base3": "섣불러",
        "base2": "섣부르",
        "base1": "섣부르"
    },
    {
        "base3": "설렁거리어",
        "lemma": "설렁거리다",
        "base2": "설렁거리",
        "base1": "설렁거리"
    },
    {
        "base3": "설렁거려",
        "lemma": "설렁거리다",
        "base2": "설렁거리",
        "base1": "설렁거리"
    },
    {
        "base3": "설레어",
        "lemma": "설레다",
        "base2": "설레",
        "base1": "설레"
    },
    {
        "base3": "설레",
        "lemma": "설레다",
        "base2": "설레",
        "base1": "설레"
    },
    {
        "base3": "설익히어",
        "lemma": "설익히다",
        "base2": "설익히",
        "base1": "설익히"
    },
    {
        "base3": "설익혀",
        "lemma": "설익히다",
        "base2": "설익히",
        "base1": "설익히"
    },
    {
        "base3": "설치어",
        "lemma": "설치다",
        "base2": "설치",
        "base1": "설치"
    },
    {
        "base3": "설쳐",
        "lemma": "설치다",
        "base2": "설치",
        "base1": "설치"
    },
    {
        "base3": "섬기어",
        "lemma": "섬기다",
        "base2": "섬기",
        "base1": "섬기"
    },
    {
        "base3": "섬겨",
        "lemma": "섬기다",
        "base2": "섬기",
        "base1": "섬기"
    },
    {
        "base3": "성가시어",
        "lemma": "성가시다",
        "base2": "성가시",
        "base1": "성가시"
    },
    {
        "base3": "성가셔",
        "lemma": "성가시다",
        "base2": "성가시",
        "base1": "성가시"
    },
    {
        "lemma": "성나다",
        "base3": "성나",
        "base2": "성나",
        "base1": "성나"
    },
    {
        "base3": "성내어",
        "lemma": "성내다",
        "base2": "성내",
        "base1": "성내"
    },
    {
        "base3": "성내",
        "lemma": "성내다",
        "base2": "성내",
        "base1": "성내"
    },
    {
        "lemma": "성질나다",
        "base3": "성질나",
        "base2": "성질나",
        "base1": "성질나"
    },
    {
        "base3": "세어",
        "lemma": "세다",
        "base2": "세",
        "base1": "세"
    },
    {
        "base3": "세",
        "lemma": "세다",
        "base2": "세",
        "base1": "세"
    },
    {
        "base3": "세내어",
        "lemma": "세내다",
        "base2": "세내",
        "base1": "세내"
    },
    {
        "base3": "세내",
        "lemma": "세내다",
        "base2": "세내",
        "base1": "세내"
    },
    {
        "base3": "세련되어",
        "lemma": "세련되다",
        "base2": "세련되",
        "base1": "세련되"
    },
    {
        "base3": "세련돼",
        "lemma": "세련되다",
        "base2": "세련되",
        "base1": "세련되"
    },
    {
        "base3": "세어지어",
        "lemma": "세어지다",
        "base2": "세어지",
        "base1": "세어지"
    },
    {
        "base3": "세어져",
        "lemma": "세어지다",
        "base2": "세어지",
        "base1": "세어지"
    },
    {
        "base3": "세우어",
        "lemma": "세우다",
        "base2": "세우",
        "base1": "세우"
    },
    {
        "base3": "세워",
        "lemma": "세우다",
        "base2": "세우",
        "base1": "세우"
    },
    {
        "base3": "세주어",
        "lemma": "세주다",
        "base2": "세주",
        "base1": "세주"
    },
    {
        "base3": "세줘",
        "lemma": "세주다",
        "base2": "세주",
        "base1": "세주"
    },
    {
        "base3": "세지어",
        "lemma": "세지다",
        "base2": "세지",
        "base1": "세지"
    },
    {
        "base3": "세져",
        "lemma": "세지다",
        "base2": "세지",
        "base1": "세지"
    },
    {
        "base3": "소곤거리어",
        "lemma": "소곤거리다",
        "base2": "소곤거리",
        "base1": "소곤거리"
    },
    {
        "base3": "소곤거려",
        "lemma": "소곤거리다",
        "base2": "소곤거리",
        "base1": "소곤거리"
    },
    {
        "base3": "소곤대어",
        "lemma": "소곤대다",
        "base2": "소곤대",
        "base1": "소곤대"
    },
    {
        "base3": "소곤대",
        "lemma": "소곤대다",
        "base2": "소곤대",
        "base1": "소곤대"
    },
    {
        "base3": "소리치어",
        "lemma": "소리치다",
        "base2": "소리치",
        "base1": "소리치"
    },
    {
        "base3": "소리쳐",
        "lemma": "소리치다",
        "base2": "소리치",
        "base1": "소리치"
    },
    {
        "lemma": "소문나다",
        "base3": "소문나",
        "base2": "소문나",
        "base1": "소문나"
    },
    {
        "base3": "소문내어",
        "lemma": "소문내다",
        "base2": "소문내",
        "base1": "소문내"
    },
    {
        "base3": "소문내",
        "lemma": "소문내다",
        "base2": "소문내",
        "base1": "소문내"
    },
    {
        "base3": "소스라지어",
        "lemma": "소스라지다",
        "base2": "소스라지",
        "base1": "소스라지"
    },
    {
        "base3": "소스라져",
        "lemma": "소스라지다",
        "base2": "소스라지",
        "base1": "소스라지"
    },
    {
        "base3": "소스라치어",
        "lemma": "소스라치다",
        "base2": "소스라치",
        "base1": "소스라치"
    },
    {
        "base3": "소스라쳐",
        "lemma": "소스라치다",
        "base2": "소스라치",
        "base1": "소스라치"
    },
    {
        "base3": "소용돌이치어",
        "lemma": "소용돌이치다",
        "base2": "소용돌이치",
        "base1": "소용돌이치"
    },
    {
        "base3": "소용돌이쳐",
        "lemma": "소용돌이치다",
        "base2": "소용돌이치",
        "base1": "소용돌이치"
    },
    {
        "base3": "속닥거리어",
        "lemma": "속닥거리다",
        "base2": "속닥거리",
        "base1": "속닥거리"
    },
    {
        "base3": "속닥거려",
        "lemma": "속닥거리다",
        "base2": "속닥거리",
        "base1": "속닥거리"
    },
    {
        "base3": "속삭이어",
        "lemma": "속삭이다",
        "base2": "속삭이",
        "base1": "속삭이"
    },
    {
        "base3": "속삭여",
        "lemma": "속삭이다",
        "base2": "속삭이",
        "base1": "속삭이"
    },
    {
        "base3": "속살거리어",
        "lemma": "속살거리다",
        "base2": "속살거리",
        "base1": "속살거리"
    },
    {
        "base3": "속살거려",
        "lemma": "속살거리다",
        "base2": "속살거리",
        "base1": "속살거리"
    },
    {
        "lemma": "속아넘어가다",
        "base3": "속아넘어가",
        "base2": "속아넘어가",
        "base1": "속아넘어가"
    },
    {
        "lemma": "속여넘기다",
        "base3": "속여넘겨",
        "base2": "속여넘기",
        "base1": "속여넘기"
    },
    {
        "base3": "속이어",
        "lemma": "속이다",
        "base2": "속이",
        "base1": "속이"
    },
    {
        "base3": "속여",
        "lemma": "속이다",
        "base2": "속이",
        "base1": "속이"
    },
    {
        "base3": "손꼽히어",
        "lemma": "손꼽히다",
        "base2": "손꼽히",
        "base1": "손꼽히"
    },
    {
        "base3": "손꼽혀",
        "lemma": "손꼽히다",
        "base2": "손꼽히",
        "base1": "손꼽히"
    },
    {
        "base3": "손대어",
        "lemma": "손대다",
        "base2": "손대",
        "base1": "손대"
    },
    {
        "base3": "손대",
        "lemma": "손대다",
        "base2": "손대",
        "base1": "손대"
    },
    {
        "lemma": "손들다",
        "base3": "손들어",
        "base2": "손드",
        "base1": "손들"
    },
    {
        "base3": "손보아",
        "lemma": "손보다",
        "base2": "손보",
        "base1": "손보"
    },
    {
        "base3": "손봐",
        "lemma": "손보다",
        "base2": "손보",
        "base1": "손보"
    },
    {
        "lemma": "손쓰다",
        "base3": "손써",
        "base2": "손쓰",
        "base1": "손쓰"
    },
    {
        "lemma": "손잡다",
        "base3": "손잡아",
        "base2": "손잡으",
        "base1": "손잡"
    },
    {
        "base3": "손치어",
        "lemma": "손치다",
        "base2": "손치",
        "base1": "손치"
    },
    {
        "base3": "손쳐",
        "lemma": "손치다",
        "base2": "손치",
        "base1": "손치"
    },
    {
        "lemma": "손해나다",
        "base3": "손해나",
        "base2": "손해나",
        "base1": "손해나"
    },
    {
        "base3": "솟구치어",
        "lemma": "솟구치다",
        "base2": "솟구치",
        "base1": "솟구치"
    },
    {
        "base3": "솟구쳐",
        "lemma": "솟구치다",
        "base2": "솟구치",
        "base1": "솟구치"
    },
    {
        "lemma": "솟아나다",
        "base3": "솟아나",
        "base2": "솟아나",
        "base1": "솟아나"
    },
    {
        "lemma": "솟아오르다",
        "base3": "솟아올라",
        "base2": "솟아오르",
        "base1": "솟아오르"
    },
    {
        "base3": "쇠어",
        "lemma": "쇠다",
        "base2": "쇠",
        "base1": "쇠"
    },
    {
        "base3": "쇄",
        "lemma": "쇠다",
        "base2": "쇠",
        "base1": "쇠"
    },
    {
        "base3": "수군거리어",
        "lemma": "수군거리다",
        "base2": "수군거리",
        "base1": "수군거리"
    },
    {
        "base3": "수군거려",
        "lemma": "수군거리다",
        "base2": "수군거리",
        "base1": "수군거리"
    },
    {
        "base3": "수군대어",
        "lemma": "수군대다",
        "base2": "수군대",
        "base1": "수군대"
    },
    {
        "base3": "수군대",
        "lemma": "수군대다",
        "base2": "수군대",
        "base1": "수군대"
    },
    {
        "lemma": "수그러들다",
        "base3": "수그러들어",
        "base2": "수그러드",
        "base1": "수그러들"
    },
    {
        "base3": "수그러지어",
        "lemma": "수그러지다",
        "base2": "수그러지",
        "base1": "수그러지"
    },
    {
        "base3": "수그러져",
        "lemma": "수그러지다",
        "base2": "수그러지",
        "base1": "수그러지"
    },
    {
        "base3": "수그리어",
        "lemma": "수그리다",
        "base2": "수그리",
        "base1": "수그리"
    },
    {
        "base3": "수그려",
        "lemma": "수그리다",
        "base2": "수그리",
        "base1": "수그리"
    },
    {
        "base3": "수런거리어",
        "lemma": "수런거리다",
        "base2": "수런거리",
        "base1": "수런거리"
    },
    {
        "base3": "수런거려",
        "lemma": "수런거리다",
        "base2": "수런거리",
        "base1": "수런거리"
    },
    {
        "base3": "수선거리어",
        "lemma": "수선거리다",
        "base2": "수선거리",
        "base1": "수선거리"
    },
    {
        "base3": "수선거려",
        "lemma": "수선거리다",
        "base2": "수선거리",
        "base1": "수선거리"
    },
    {
        "base3": "수틀리어",
        "lemma": "수틀리다",
        "base2": "수틀리",
        "base1": "수틀리"
    },
    {
        "base3": "수틀려",
        "lemma": "수틀리다",
        "base2": "수틀리",
        "base1": "수틀리"
    },
    {
        "base3": "숙덕거리어",
        "lemma": "숙덕거리다",
        "base2": "숙덕거리",
        "base1": "숙덕거리"
    },
    {
        "base3": "숙덕거려",
        "lemma": "숙덕거리다",
        "base2": "숙덕거리",
        "base1": "숙덕거리"
    },
    {
        "base3": "숙어지어",
        "lemma": "숙어지다",
        "base2": "숙어지",
        "base1": "숙어지"
    },
    {
        "base3": "숙어져",
        "lemma": "숙어지다",
        "base2": "숙어지",
        "base1": "숙어지"
    },
    {
        "base3": "숙이어",
        "lemma": "숙이다",
        "base2": "숙이",
        "base1": "숙이"
    },
    {
        "base3": "숙여",
        "lemma": "숙이다",
        "base2": "숙이",
        "base1": "숙이"
    },
    {
        "base3": "술렁거리어",
        "lemma": "술렁거리다",
        "base2": "술렁거리",
        "base1": "술렁거리"
    },
    {
        "base3": "술렁거려",
        "lemma": "술렁거리다",
        "base2": "술렁거리",
        "base1": "술렁거리"
    },
    {
        "base3": "술렁대어",
        "lemma": "술렁대다",
        "base2": "술렁대",
        "base1": "술렁대"
    },
    {
        "base3": "술렁대",
        "lemma": "술렁대다",
        "base2": "술렁대",
        "base1": "술렁대"
    },
    {
        "base3": "술렁이어",
        "lemma": "술렁이다",
        "base2": "술렁이",
        "base1": "술렁이"
    },
    {
        "base3": "술렁여",
        "lemma": "술렁이다",
        "base2": "술렁이",
        "base1": "술렁이"
    },
    {
        "base3": "숨기어",
        "lemma": "숨기다",
        "base2": "숨기",
        "base1": "숨기"
    },
    {
        "base3": "숨겨",
        "lemma": "숨기다",
        "base2": "숨기",
        "base1": "숨기"
    },
    {
        "lemma": "숨넘어가다",
        "base3": "숨넘어가",
        "base2": "숨넘어가",
        "base1": "숨넘어가"
    },
    {
        "lemma": "숨막히다",
        "base3": "숨막혀",
        "base2": "숨막히",
        "base1": "숨막히"
    },
    {
        "lemma": "숨어들다",
        "base3": "숨어들어",
        "base2": "숨어드",
        "base1": "숨어들"
    },
    {
        "lemma": "숨어살다",
        "base3": "숨어살아",
        "base2": "숨어사",
        "base1": "숨어살"
    },
    {
        "base3": "숨죽이어",
        "lemma": "숨죽이다",
        "base2": "숨죽이",
        "base1": "숨죽이"
    },
    {
        "base3": "숨죽여",
        "lemma": "숨죽이다",
        "base2": "숨죽이",
        "base1": "숨죽이"
    },
    {
        "base3": "숨지어",
        "lemma": "숨지다",
        "base2": "숨지",
        "base1": "숨지"
    },
    {
        "base3": "숨져",
        "lemma": "숨지다",
        "base2": "숨지",
        "base1": "숨지"
    },
    {
        "lemma": "쉬다",
        "base3": "쉬어",
        "base2": "쉬",
        "base1": "쉬"
    },
    {
        "base3": "쉬쉬거리어",
        "lemma": "쉬쉬거리다",
        "base2": "쉬쉬거리",
        "base1": "쉬쉬거리"
    },
    {
        "base3": "쉬쉬거려",
        "lemma": "쉬쉬거리다",
        "base2": "쉬쉬거리",
        "base1": "쉬쉬거리"
    },
    {
        "lemma": "쉬슬다",
        "base3": "쉬슬어",
        "base2": "쉬스",
        "base1": "쉬슬"
    },
    {
        "base3": "쉬워지어",
        "lemma": "쉬워지다",
        "base2": "쉬워지",
        "base1": "쉬워지"
    },
    {
        "base3": "쉬워져",
        "lemma": "쉬워지다",
        "base2": "쉬워지",
        "base1": "쉬워지"
    },
    {
        "base3": "쉬이어",
        "lemma": "쉬이다",
        "base2": "쉬이",
        "base1": "쉬이"
    },
    {
        "base3": "쉬여",
        "lemma": "쉬이다",
        "base2": "쉬이",
        "base1": "쉬이"
    },
    {
        "base3": "스러지어",
        "lemma": "스러지다",
        "base2": "스러지",
        "base1": "스러지"
    },
    {
        "base3": "스러져",
        "lemma": "스러지다",
        "base2": "스러지",
        "base1": "스러지"
    },
    {
        "base3": "스멀거리어",
        "lemma": "스멀거리다",
        "base2": "스멀거리",
        "base1": "스멀거리"
    },
    {
        "base3": "스멀거려",
        "lemma": "스멀거리다",
        "base2": "스멀거리",
        "base1": "스멀거리"
    },
    {
        "lemma": "스며들다",
        "base3": "스며들어",
        "base2": "스며드",
        "base1": "스며들"
    },
    {
        "base3": "스미어",
        "lemma": "스미다",
        "base2": "스미",
        "base1": "스미"
    },
    {
        "base3": "스며",
        "lemma": "스미다",
        "base2": "스미",
        "base1": "스미"
    },
    {
        "lemma": "스쳐가다",
        "base3": "스쳐가",
        "base2": "스쳐가",
        "base1": "스쳐가"
    },
    {
        "base3": "스쳐보아",
        "lemma": "스쳐보다",
        "base2": "스쳐보",
        "base1": "스쳐보"
    },
    {
        "base3": "스쳐봐",
        "lemma": "스쳐보다",
        "base2": "스쳐보",
        "base1": "스쳐보"
    },
    {
        "lemma": "스쳐지나다",
        "base3": "스쳐지나",
        "base2": "스쳐지나",
        "base1": "스쳐지나"
    },
    {
        "lemma": "스쳐지나가다",
        "base3": "스쳐지나가",
        "base2": "스쳐지나가",
        "base1": "스쳐지나가"
    },
    {
        "base3": "스치어",
        "lemma": "스치다",
        "base2": "스치",
        "base1": "스치"
    },
    {
        "base3": "스쳐",
        "lemma": "스치다",
        "base2": "스치",
        "base1": "스치"
    },
    {
        "lemma": "슬다",
        "base3": "슬어",
        "base2": "스",
        "base1": "슬"
    },
    {
        "base3": "슬퍼지어",
        "lemma": "슬퍼지다",
        "base2": "슬퍼지",
        "base1": "슬퍼지"
    },
    {
        "base3": "슬퍼져",
        "lemma": "슬퍼지다",
        "base2": "슬퍼지",
        "base1": "슬퍼지"
    },
    {
        "base3": "슴벅거리어",
        "lemma": "슴벅거리다",
        "base2": "슴벅거리",
        "base1": "슴벅거리"
    },
    {
        "base3": "슴벅거려",
        "lemma": "슴벅거리다",
        "base2": "슴벅거리",
        "base1": "슴벅거리"
    },
    {
        "base3": "시달리어",
        "lemma": "시달리다",
        "base2": "시달리",
        "base1": "시달리"
    },
    {
        "base3": "시달려",
        "lemma": "시달리다",
        "base2": "시달리",
        "base1": "시달리"
    },
    {
        "lemma": "시들다",
        "base3": "시들어",
        "base2": "시드",
        "base1": "시들"
    },
    {
        "base3": "시부렁대어",
        "lemma": "시부렁대다",
        "base2": "시부렁대",
        "base1": "시부렁대"
    },
    {
        "base3": "시부렁대",
        "lemma": "시부렁대다",
        "base2": "시부렁대",
        "base1": "시부렁대"
    },
    {
        "base3": "시새우어",
        "lemma": "시새우다",
        "base2": "시새우",
        "base1": "시새우"
    },
    {
        "base3": "시새워",
        "lemma": "시새우다",
        "base2": "시새우",
        "base1": "시새우"
    },
    {
        "base3": "시시덕거리어",
        "lemma": "시시덕거리다",
        "base2": "시시덕거리",
        "base1": "시시덕거리"
    },
    {
        "base3": "시시덕거려",
        "lemma": "시시덕거리다",
        "base2": "시시덕거리",
        "base1": "시시덕거리"
    },
    {
        "lemma": "시중들다",
        "base3": "시중들어",
        "base2": "시중드",
        "base1": "시중들"
    },
    {
        "lemma": "시집가다",
        "base3": "시집가",
        "base2": "시집가",
        "base1": "시집가"
    },
    {
        "base3": "시집보내어",
        "lemma": "시집보내다",
        "base2": "시집보내",
        "base1": "시집보내"
    },
    {
        "base3": "시집보내",
        "lemma": "시집보내다",
        "base2": "시집보내",
        "base1": "시집보내"
    },
    {
        "lemma": "시집오다",
        "base3": "시집와",
        "base2": "시집오",
        "base1": "시집오"
    },
    {
        "base3": "시커메지어",
        "lemma": "시커메지다",
        "base2": "시커메지",
        "base1": "시커메지"
    },
    {
        "base3": "시커메져",
        "lemma": "시커메지다",
        "base2": "시커메지",
        "base1": "시커메지"
    },
    {
        "base3": "시큰거리어",
        "lemma": "시큰거리다",
        "base2": "시큰거리",
        "base1": "시큰거리"
    },
    {
        "base3": "시큰거려",
        "lemma": "시큰거리다",
        "base2": "시큰거리",
        "base1": "시큰거리"
    },
    {
        "base3": "시키어",
        "lemma": "시키다",
        "base2": "시키",
        "base1": "시키"
    },
    {
        "base3": "시켜",
        "lemma": "시키다",
        "base2": "시키",
        "base1": "시키"
    },
    {
        "base3": "식식거리어",
        "lemma": "식식거리다",
        "base2": "식식거리",
        "base1": "식식거리"
    },
    {
        "base3": "식식거려",
        "lemma": "식식거리다",
        "base2": "식식거리",
        "base1": "식식거리"
    },
    {
        "base3": "식히어",
        "lemma": "식히다",
        "base2": "식히",
        "base1": "식히"
    },
    {
        "base3": "식혀",
        "lemma": "식히다",
        "base2": "식히",
        "base1": "식히"
    },
    {
        "base3": "신기어",
        "lemma": "신기다",
        "base2": "신기",
        "base1": "신기"
    },
    {
        "base3": "신겨",
        "lemma": "신기다",
        "base2": "신기",
        "base1": "신기"
    },
    {
        "lemma": "신나다",
        "base3": "신나",
        "base2": "신나",
        "base1": "신나"
    },
    {
        "base3": "신들리어",
        "lemma": "신들리다",
        "base2": "신들리",
        "base1": "신들리"
    },
    {
        "base3": "신들려",
        "lemma": "신들리다",
        "base2": "신들리",
        "base1": "신들리"
    },
    {
        "lemma": "싣다",
        "base3": "실어",
        "base2": "실으",
        "base1": "싣"
    },
    {
        "lemma": "실려가다",
        "base3": "실려가",
        "base2": "실려가",
        "base1": "실려가"
    },
    {
        "base3": "실룩거리어",
        "lemma": "실룩거리다",
        "base2": "실룩거리",
        "base1": "실룩거리"
    },
    {
        "base3": "실룩거려",
        "lemma": "실룩거리다",
        "base2": "실룩거리",
        "base1": "실룩거리"
    },
    {
        "base3": "실룩대어",
        "lemma": "실룩대다",
        "base2": "실룩대",
        "base1": "실룩대"
    },
    {
        "base3": "실룩대",
        "lemma": "실룩대다",
        "base2": "실룩대",
        "base1": "실룩대"
    },
    {
        "base3": "실리어",
        "lemma": "실리다",
        "base2": "실리",
        "base1": "실리"
    },
    {
        "base3": "실려",
        "lemma": "실리다",
        "base2": "실리",
        "base1": "실리"
    },
    {
        "lemma": "실어나르다",
        "base3": "실어날라",
        "base2": "실어나르",
        "base1": "실어나르"
    },
    {
        "base3": "싫어지어",
        "lemma": "싫어지다",
        "base2": "싫어지",
        "base1": "싫어지"
    },
    {
        "base3": "싫어져",
        "lemma": "싫어지다",
        "base2": "싫어지",
        "base1": "싫어지"
    },
    {
        "lemma": "심다",
        "base3": "심어",
        "base2": "심으",
        "base1": "심"
    },
    {
        "lemma": "심기다",
        "base3": "심겨",
        "base2": "심기",
        "base1": "심기"
    },
    {
        "lemma": "심해지다",
        "base3": "심해져",
        "base2": "심해지",
        "base1": "심해지"
    },
    {
        "base3": "싱글거리어",
        "lemma": "싱글거리다",
        "base2": "싱글거리",
        "base1": "싱글거리"
    },
    {
        "base3": "싱글거려",
        "lemma": "싱글거리다",
        "base2": "싱글거리",
        "base1": "싱글거리"
    },
    {
        "base3": "싱글대어",
        "lemma": "싱글대다",
        "base2": "싱글대",
        "base1": "싱글대"
    },
    {
        "base3": "싱글대",
        "lemma": "싱글대다",
        "base2": "싱글대",
        "base1": "싱글대"
    },
    {
        "lemma": "싶다",
        "base3": "싶어",
        "base2": "싶으",
        "base1": "싶"
    },
    {
        "lemma": "싸다",
        "base3": "싸",
        "base2": "싸",
        "base1": "싸"
    },
    {
        "lemma": "싸갈기다",
        "base3": "싸갈겨",
        "base2": "싸갈기",
        "base1": "싸갈기"
    },
    {
        "lemma": "싸고돌다",
        "base3": "싸고돌아",
        "base2": "싸고도",
        "base1": "싸고돌"
    },
    {
        "base3": "싸다니어",
        "lemma": "싸다니다",
        "base2": "싸다니",
        "base1": "싸다니"
    },
    {
        "base3": "싸다녀",
        "lemma": "싸다니다",
        "base2": "싸다니",
        "base1": "싸다니"
    },
    {
        "lemma": "싸돌다",
        "base3": "싸돌아",
        "base2": "싸도",
        "base1": "싸돌"
    },
    {
        "base3": "싸돌아다니어",
        "lemma": "싸돌아다니다",
        "base2": "싸돌아다니",
        "base1": "싸돌아다니"
    },
    {
        "base3": "싸돌아다녀",
        "lemma": "싸돌아다니다",
        "base2": "싸돌아다니",
        "base1": "싸돌아다니"
    },
    {
        "base3": "싸매어",
        "lemma": "싸매다",
        "base2": "싸매",
        "base1": "싸매"
    },
    {
        "base3": "싸매",
        "lemma": "싸매다",
        "base2": "싸매",
        "base1": "싸매"
    },
    {
        "base3": "싸우어",
        "lemma": "싸우다",
        "base2": "싸우",
        "base1": "싸우"
    },
    {
        "base3": "싸워",
        "lemma": "싸우다",
        "base2": "싸우",
        "base1": "싸우"
    },
    {
        "base3": "싸이어",
        "lemma": "싸이다",
        "base2": "싸이",
        "base1": "싸이"
    },
    {
        "base3": "싸여",
        "lemma": "싸이다",
        "base2": "싸이",
        "base1": "싸이"
    },
    {
        "base3": "싸잡히어",
        "lemma": "싸잡히다",
        "base2": "싸잡히",
        "base1": "싸잡히"
    },
    {
        "base3": "싸잡혀",
        "lemma": "싸잡히다",
        "base2": "싸잡히",
        "base1": "싸잡히"
    },
    {
        "lemma": "싸쥐다",
        "base3": "싸쥐어",
        "base2": "싸쥐",
        "base1": "싸쥐"
    },
    {
        "lemma": "싸지르다",
        "base3": "싸질러",
        "base2": "싸지르",
        "base1": "싸지르"
    },
    {
        "lemma": "싹트다",
        "base3": "싹터",
        "base2": "싹트",
        "base1": "싹트"
    },
    {
        "lemma": "쌓다",
        "base3": "쌓아",
        "base2": "쌓으",
        "base1": "쌓"
    },
    {
        "lemma": "쌓아올리다",
        "base3": "쌓아올려",
        "base2": "쌓아올리",
        "base1": "쌓아올리"
    },
    {
        "base3": "쌓이어",
        "lemma": "쌓이다",
        "base2": "쌓이",
        "base1": "쌓이"
    },
    {
        "base3": "쌓여",
        "lemma": "쌓이다",
        "base2": "쌓이",
        "base1": "쌓이"
    },
    {
        "lemma": "쌔다",
        "base3": "쌔어",
        "base2": "쌔",
        "base1": "쌔"
    },
    {
        "base3": "쌔",
        "lemma": "쌔다",
        "base2": "쌔",
        "base1": "쌔"
    },
    {
        "base3": "쌔비어",
        "lemma": "쌔비다",
        "base2": "쌔비",
        "base1": "쌔비"
    },
    {
        "base3": "쌔벼",
        "lemma": "쌔비다",
        "base2": "쌔비",
        "base1": "쌔비"
    },
    {
        "lemma": "써다",
        "base3": "써",
        "base2": "써",
        "base1": "써"
    },
    {
        "base3": "써내어",
        "lemma": "써내다",
        "base2": "써내",
        "base1": "써내"
    },
    {
        "base3": "써내",
        "lemma": "써내다",
        "base2": "써내",
        "base1": "써내"
    },
    {
        "lemma": "써붙이다",
        "base3": "써붙여",
        "base2": "써붙이",
        "base1": "써붙이"
    },
    {
        "base3": "써지어",
        "lemma": "써지다",
        "base2": "써지",
        "base1": "써지"
    },
    {
        "base3": "써져",
        "lemma": "써지다",
        "base2": "써지",
        "base1": "써지"
    },
    {
        "base3": "썩이어",
        "lemma": "썩이다",
        "base2": "썩이",
        "base1": "썩이"
    },
    {
        "base3": "썩여",
        "lemma": "썩이다",
        "base2": "썩이",
        "base1": "썩이"
    },
    {
        "base3": "썩히어",
        "lemma": "썩히다",
        "base2": "썩히",
        "base1": "썩히"
    },
    {
        "base3": "썩혀",
        "lemma": "썩히다",
        "base2": "썩히",
        "base1": "썩히"
    },
    {
        "lemma": "썰다",
        "base3": "썰어",
        "base2": "써",
        "base1": "썰"
    },
    {
        "lemma": "썰리다",
        "base3": "썰려",
        "base2": "썰리",
        "base1": "썰리"
    },
    {
        "base3": "썰리어",
        "lemma": "썰리다",
        "base2": "썰리",
        "base1": "썰리"
    },
    {
        "base3": "쏘아",
        "lemma": "쏘다",
        "base2": "쏘",
        "base1": "쏘"
    },
    {
        "base3": "쏴",
        "lemma": "쏘다",
        "base2": "쏘",
        "base1": "쏘"
    },
    {
        "base3": "쏘다니어",
        "lemma": "쏘다니다",
        "base2": "쏘다니",
        "base1": "쏘다니"
    },
    {
        "base3": "쏘다녀",
        "lemma": "쏘다니다",
        "base2": "쏘다니",
        "base1": "쏘다니"
    },
    {
        "base3": "쏘아보아",
        "lemma": "쏘아보다",
        "base2": "쏘아보",
        "base1": "쏘아보"
    },
    {
        "base3": "쏘아봐",
        "lemma": "쏘아보다",
        "base2": "쏘아보",
        "base1": "쏘아보"
    },
    {
        "base3": "쏘아붙이어",
        "lemma": "쏘아붙이다",
        "base2": "쏘아붙이",
        "base1": "쏘아붙이"
    },
    {
        "base3": "쏘아붙여",
        "lemma": "쏘아붙이다",
        "base2": "쏘아붙이",
        "base1": "쏘아붙이"
    },
    {
        "base3": "쏘이어",
        "lemma": "쏘이다",
        "base2": "쏘이",
        "base1": "쏘이"
    },
    {
        "base3": "쏘여",
        "lemma": "쏘이다",
        "base2": "쏘이",
        "base1": "쏘이"
    },
    {
        "lemma": "쏟다",
        "base3": "쏟아",
        "base2": "쏟으",
        "base1": "쏟"
    },
    {
        "lemma": "쏟아붓다",
        "base3": "쏟아부어",
        "base2": "쏟아부으",
        "base1": "쏟아붓"
    },
    {
        "base3": "쏟아지어",
        "lemma": "쏟아지다",
        "base2": "쏟아지",
        "base1": "쏟아지"
    },
    {
        "base3": "쏟아져",
        "lemma": "쏟아지다",
        "base2": "쏟아지",
        "base1": "쏟아지"
    },
    {
        "lemma": "쏠다",
        "base3": "쏠아",
        "base2": "쏘",
        "base1": "쏠"
    },
    {
        "base3": "쏠리어",
        "lemma": "쏠리다",
        "base2": "쏠리",
        "base1": "쏠리"
    },
    {
        "base3": "쏠려",
        "lemma": "쏠리다",
        "base2": "쏠리",
        "base1": "쏠리"
    },
    {
        "base3": "쐬어",
        "lemma": "쐬다",
        "base2": "쐬",
        "base1": "쐬"
    },
    {
        "base3": "쐐",
        "lemma": "쐬다",
        "base2": "쐬",
        "base1": "쐬"
    },
    {
        "base3": "쑤어",
        "lemma": "쑤다",
        "base2": "쑤",
        "base1": "쑤"
    },
    {
        "base3": "쒀",
        "lemma": "쑤다",
        "base2": "쑤",
        "base1": "쑤"
    },
    {
        "base3": "쑤군거리어",
        "lemma": "쑤군거리다",
        "base2": "쑤군거리",
        "base1": "쑤군거리"
    },
    {
        "base3": "쑤군거려",
        "lemma": "쑤군거리다",
        "base2": "쑤군거리",
        "base1": "쑤군거리"
    },
    {
        "base3": "쑤석거리어",
        "lemma": "쑤석거리다",
        "base2": "쑤석거리",
        "base1": "쑤석거리"
    },
    {
        "base3": "쑤석거려",
        "lemma": "쑤석거리다",
        "base2": "쑤석거리",
        "base1": "쑤석거리"
    },
    {
        "base3": "쑤시어",
        "lemma": "쑤시다",
        "base2": "쑤시",
        "base1": "쑤시"
    },
    {
        "base3": "쑤셔",
        "lemma": "쑤시다",
        "base2": "쑤시",
        "base1": "쑤시"
    },
    {
        "base3": "쑥덕거리어",
        "lemma": "쑥덕거리다",
        "base2": "쑥덕거리",
        "base1": "쑥덕거리"
    },
    {
        "base3": "쑥덕거려",
        "lemma": "쑥덕거리다",
        "base2": "쑥덕거리",
        "base1": "쑥덕거리"
    },
    {
        "base3": "쑥덕대어",
        "lemma": "쑥덕대다",
        "base2": "쑥덕대",
        "base1": "쑥덕대"
    },
    {
        "base3": "쑥덕대",
        "lemma": "쑥덕대다",
        "base2": "쑥덕대",
        "base1": "쑥덕대"
    },
    {
        "base3": "쑥덕이어",
        "lemma": "쑥덕이다",
        "base2": "쑥덕이",
        "base1": "쑥덕이"
    },
    {
        "base3": "쑥덕여",
        "lemma": "쑥덕이다",
        "base2": "쑥덕이",
        "base1": "쑥덕이"
    },
    {
        "lemma": "쓰다",
        "base3": "써",
        "base2": "쓰",
        "base1": "쓰"
    },
    {
        "base3": "쓰러뜨리어",
        "lemma": "쓰러뜨리다",
        "base2": "쓰러뜨리",
        "base1": "쓰러뜨리"
    },
    {
        "base3": "쓰러뜨려",
        "lemma": "쓰러뜨리다",
        "base2": "쓰러뜨리",
        "base1": "쓰러뜨리"
    },
    {
        "base3": "쓰러지어",
        "lemma": "쓰러지다",
        "base2": "쓰러지",
        "base1": "쓰러지"
    },
    {
        "base3": "쓰러져",
        "lemma": "쓰러지다",
        "base2": "쓰러지",
        "base1": "쓰러지"
    },
    {
        "lemma": "쓰이다",
        "base3": "쓰여",
        "base2": "쓰이",
        "base1": "쓰이"
    },
    {
        "lemma": "쓸다",
        "base3": "쓸어",
        "base2": "쓰",
        "base1": "쓸"
    },
    {
        "base3": "쓸리어",
        "lemma": "쓸리다",
        "base2": "쓸리",
        "base1": "쓸리"
    },
    {
        "base3": "쓸려",
        "lemma": "쓸리다",
        "base2": "쓸리",
        "base1": "쓸리"
    },
    {
        "base3": "쓸어내리어",
        "lemma": "쓸어내리다",
        "base2": "쓸어내리",
        "base1": "쓸어내리"
    },
    {
        "base3": "쓸어내려",
        "lemma": "쓸어내리다",
        "base2": "쓸어내리",
        "base1": "쓸어내리"
    },
    {
        "lemma": "쓸어넘기다",
        "base3": "쓸어넘겨",
        "base2": "쓸어넘기",
        "base1": "쓸어넘기"
    },
    {
        "base3": "쓸어버리어",
        "lemma": "쓸어버리다",
        "base2": "쓸어버리",
        "base1": "쓸어버리"
    },
    {
        "base3": "쓸어버려",
        "lemma": "쓸어버리다",
        "base2": "쓸어버리",
        "base1": "쓸어버리"
    },
    {
        "base3": "씀벅거리어",
        "lemma": "씀벅거리다",
        "base2": "씀벅거리",
        "base1": "씀벅거리"
    },
    {
        "base3": "씀벅거려",
        "lemma": "씀벅거리다",
        "base2": "씀벅거리",
        "base1": "씀벅거리"
    },
    {
        "lemma": "씌다",
        "base3": "씌어",
        "base2": "씌",
        "base1": "씌"
    },
    {
        "base3": "씌우어",
        "lemma": "씌우다",
        "base2": "씌우",
        "base1": "씌우"
    },
    {
        "base3": "씌워",
        "lemma": "씌우다",
        "base2": "씌우",
        "base1": "씌우"
    },
    {
        "base3": "씨근거리어",
        "lemma": "씨근거리다",
        "base2": "씨근거리",
        "base1": "씨근거리"
    },
    {
        "base3": "씨근거려",
        "lemma": "씨근거리다",
        "base2": "씨근거리",
        "base1": "씨근거리"
    },
    {
        "base3": "씨부렁거리어",
        "lemma": "씨부렁거리다",
        "base2": "씨부렁거리",
        "base1": "씨부렁거리"
    },
    {
        "base3": "씨부렁거려",
        "lemma": "씨부렁거리다",
        "base2": "씨부렁거리",
        "base1": "씨부렁거리"
    },
    {
        "base3": "씩씩거리어",
        "lemma": "씩씩거리다",
        "base2": "씩씩거리",
        "base1": "씩씩거리"
    },
    {
        "base3": "씩씩거려",
        "lemma": "씩씩거리다",
        "base2": "씩씩거리",
        "base1": "씩씩거리"
    },
    {
        "base3": "씰룩거리어",
        "lemma": "씰룩거리다",
        "base2": "씰룩거리",
        "base1": "씰룩거리"
    },
    {
        "base3": "씰룩거려",
        "lemma": "씰룩거리다",
        "base2": "씰룩거리",
        "base1": "씰룩거리"
    },
    {
        "base3": "씰룩이어",
        "lemma": "씰룩이다",
        "base2": "씰룩이",
        "base1": "씰룩이"
    },
    {
        "base3": "씰룩여",
        "lemma": "씰룩이다",
        "base2": "씰룩이",
        "base1": "씰룩이"
    },
    {
        "base3": "씹히어",
        "lemma": "씹히다",
        "base2": "씹히",
        "base1": "씹히"
    },
    {
        "base3": "씹혀",
        "lemma": "씹히다",
        "base2": "씹히",
        "base1": "씹히"
    },
    {
        "lemma": "씻다",
        "base3": "씻어",
        "base2": "씻으",
        "base1": "씻"
    },
    {
        "base3": "씻기어",
        "lemma": "씻기다",
        "base2": "씻기",
        "base1": "씻기"
    },
    {
        "base3": "씻겨",
        "lemma": "씻기다",
        "base2": "씻기",
        "base1": "씻기"
    },
    {
        "base3": "씻부시어",
        "lemma": "씻부시다",
        "base2": "씻부시",
        "base1": "씻부시"
    },
    {
        "base3": "씻부셔",
        "lemma": "씻부시다",
        "base2": "씻부시",
        "base1": "씻부시"
    },
    {
        "lemma": "아깝다",
        "base3": "아까워",
        "base2": "아까우",
        "base1": "아깝"
    },
    {
        "base3": "아끼어",
        "lemma": "아끼다",
        "base2": "아끼",
        "base1": "아끼"
    },
    {
        "base3": "아껴",
        "lemma": "아끼다",
        "base2": "아끼",
        "base1": "아끼"
    },
    {
        "lemma": "아니꼽다",
        "base3": "아니꼬워",
        "base2": "아니꼬우",
        "base1": "아니꼽"
    },
    {
        "base3": "아로새기어",
        "lemma": "아로새기다",
        "base2": "아로새기",
        "base1": "아로새기"
    },
    {
        "base3": "아로새겨",
        "lemma": "아로새기다",
        "base2": "아로새기",
        "base1": "아로새기"
    },
    {
        "base3": "아롱거리어",
        "lemma": "아롱거리다",
        "base2": "아롱거리",
        "base1": "아롱거리"
    },
    {
        "base3": "아롱거려",
        "lemma": "아롱거리다",
        "base2": "아롱거리",
        "base1": "아롱거리"
    },
    {
        "base3": "아롱지어",
        "lemma": "아롱지다",
        "base2": "아롱지",
        "base1": "아롱지"
    },
    {
        "base3": "아롱져",
        "lemma": "아롱지다",
        "base2": "아롱지",
        "base1": "아롱지"
    },
    {
        "base3": "아뢰어",
        "lemma": "아뢰다",
        "base2": "아뢰",
        "base1": "아뢰"
    },
    {
        "base3": "아뢔",
        "lemma": "아뢰다",
        "base2": "아뢰",
        "base1": "아뢰"
    },
    {
        "base3": "아른거리어",
        "lemma": "아른거리다",
        "base2": "아른거리",
        "base1": "아른거리"
    },
    {
        "base3": "아른거려",
        "lemma": "아른거리다",
        "base2": "아른거리",
        "base1": "아른거리"
    },
    {
        "lemma": "아름다워지다",
        "base3": "아름다워져",
        "base2": "아름다워지",
        "base1": "아름다워지"
    },
    {
        "lemma": "아물다",
        "base3": "아물어",
        "base2": "아무",
        "base1": "아물"
    },
    {
        "base3": "아물거리어",
        "lemma": "아물거리다",
        "base2": "아물거리",
        "base1": "아물거리"
    },
    {
        "base3": "아물거려",
        "lemma": "아물거리다",
        "base2": "아물거리",
        "base1": "아물거리"
    },
    {
        "lemma": "아쉽다",
        "base3": "아쉬워",
        "base2": "아쉬우",
        "base1": "아쉽"
    },
    {
        "base3": "아우러지어",
        "lemma": "아우러지다",
        "base2": "아우러지",
        "base1": "아우러지"
    },
    {
        "base3": "아우러져",
        "lemma": "아우러지다",
        "base2": "아우러지",
        "base1": "아우러지"
    },
    {
        "lemma": "아우르다",
        "base3": "아울러",
        "base2": "아우르",
        "base1": "아우르"
    },
    {
        "base3": "아우성치어",
        "lemma": "아우성치다",
        "base2": "아우성치",
        "base1": "아우성치"
    },
    {
        "base3": "아우성쳐",
        "lemma": "아우성치다",
        "base2": "아우성치",
        "base1": "아우성치"
    },
    {
        "base3": "아장거리어",
        "lemma": "아장거리다",
        "base2": "아장거리",
        "base1": "아장거리"
    },
    {
        "base3": "아장거려",
        "lemma": "아장거리다",
        "base2": "아장거리",
        "base1": "아장거리"
    },
    {
        "lemma": "악다물다",
        "base3": "악다물어",
        "base2": "악다무",
        "base1": "악다물"
    },
    {
        "lemma": "악물다",
        "base3": "악물어",
        "base2": "악무",
        "base1": "악물"
    },
    {
        "base3": "악물리어",
        "lemma": "악물리다",
        "base2": "악물리",
        "base1": "악물리"
    },
    {
        "base3": "악물려",
        "lemma": "악물리다",
        "base2": "악물리",
        "base1": "악물리"
    },
    {
        "lemma": "악쓰다",
        "base3": "악써",
        "base2": "악쓰",
        "base1": "악쓰"
    },
    {
        "lemma": "안기다",
        "base3": "안겨",
        "base2": "안기",
        "base1": "안기"
    },
    {
        "base3": "안기어",
        "lemma": "안기다",
        "base2": "안기",
        "base1": "안기"
    },
    {
        "base3": "안되어",
        "lemma": "안되다",
        "base2": "안되",
        "base1": "안되"
    },
    {
        "base3": "안돼",
        "lemma": "안되다",
        "base2": "안되",
        "base1": "안되"
    },
    {
        "base3": "안치어",
        "lemma": "안치다",
        "base2": "안치",
        "base1": "안치"
    },
    {
        "base3": "안쳐",
        "lemma": "안치다",
        "base2": "안치",
        "base1": "안치"
    },
    {
        "lemma": "안타다",
        "base3": "안타",
        "base2": "안타",
        "base1": "안타"
    },
    {
        "lemma": "안타깝다",
        "base3": "안타까워",
        "base2": "안타까우",
        "base1": "안타깝"
    },
    {
        "lemma": "앉다",
        "base3": "앉아",
        "base2": "앉으",
        "base1": "앉"
    },
    {
        "base3": "앉히어",
        "lemma": "앉히다",
        "base2": "앉히",
        "base1": "앉히"
    },
    {
        "base3": "앉혀",
        "lemma": "앉히다",
        "base2": "앉히",
        "base1": "앉히"
    },
    {
        "lemma": "않다",
        "base3": "않아",
        "base2": "않으",
        "base1": "않"
    },
    {
        "lemma": "알다",
        "base3": "알아",
        "base2": "아",
        "base1": "알"
    },
    {
        "base3": "알려지어",
        "lemma": "알려지다",
        "base2": "알려지",
        "base1": "알려지"
    },
    {
        "base3": "알려져",
        "lemma": "알려지다",
        "base2": "알려지",
        "base1": "알려지"
    },
    {
        "base3": "알리어",
        "lemma": "알리다",
        "base2": "알리",
        "base1": "알리"
    },
    {
        "base3": "알려",
        "lemma": "알리다",
        "base2": "알리",
        "base1": "알리"
    },
    {
        "base3": "알아내어",
        "lemma": "알아내다",
        "base2": "알아내",
        "base1": "알아내"
    },
    {
        "base3": "알아내",
        "lemma": "알아내다",
        "base2": "알아내",
        "base1": "알아내"
    },
    {
        "lemma": "알아듣다",
        "base3": "알아들어",
        "base2": "알아들으",
        "base1": "알아듣"
    },
    {
        "base3": "알아맞히어",
        "lemma": "알아맞히다",
        "base2": "알아맞히",
        "base1": "알아맞히"
    },
    {
        "base3": "알아맞혀",
        "lemma": "알아맞히다",
        "base2": "알아맞히",
        "base1": "알아맞히"
    },
    {
        "base3": "알아보아",
        "lemma": "알아보다",
        "base2": "알아보",
        "base1": "알아보"
    },
    {
        "base3": "알아봐",
        "lemma": "알아보다",
        "base2": "알아보",
        "base1": "알아보"
    },
    {
        "base3": "알아주어",
        "lemma": "알아주다",
        "base2": "알아주",
        "base1": "알아주"
    },
    {
        "base3": "알아줘",
        "lemma": "알아주다",
        "base2": "알아주",
        "base1": "알아주"
    },
    {
        "base3": "알아차리어",
        "lemma": "알아차리다",
        "base2": "알아차리",
        "base1": "알아차리"
    },
    {
        "base3": "알아차려",
        "lemma": "알아차리다",
        "base2": "알아차리",
        "base1": "알아차리"
    },
    {
        "base3": "알아채어",
        "lemma": "알아채다",
        "base2": "알아채",
        "base1": "알아채"
    },
    {
        "base3": "알아채",
        "lemma": "알아채다",
        "base2": "알아채",
        "base1": "알아채"
    },
    {
        "base3": "알짱거리어",
        "lemma": "알짱거리다",
        "base2": "알짱거리",
        "base1": "알짱거리"
    },
    {
        "base3": "알짱거려",
        "lemma": "알짱거리다",
        "base2": "알짱거리",
        "base1": "알짱거리"
    },
    {
        "lemma": "앓아눕다",
        "base3": "앓아누워",
        "base2": "앓아누우",
        "base1": "앓아눕"
    },
    {
        "lemma": "앗아가다",
        "base3": "앗아가",
        "base2": "앗아가",
        "base1": "앗아가"
    },
    {
        "lemma": "앙다물다",
        "base3": "앙다물어",
        "base2": "앙다무",
        "base1": "앙다물"
    },
    {
        "base3": "앞당기어",
        "lemma": "앞당기다",
        "base2": "앞당기",
        "base1": "앞당기"
    },
    {
        "base3": "앞당겨",
        "lemma": "앞당기다",
        "base2": "앞당기",
        "base1": "앞당기"
    },
    {
        "base3": "앞두어",
        "lemma": "앞두다",
        "base2": "앞두",
        "base1": "앞두"
    },
    {
        "base3": "앞둬",
        "lemma": "앞두다",
        "base2": "앞두",
        "base1": "앞두"
    },
    {
        "lemma": "앞서다",
        "base3": "앞서",
        "base2": "앞서",
        "base1": "앞서"
    },
    {
        "lemma": "앞서가다",
        "base3": "앞서가",
        "base2": "앞서가",
        "base1": "앞서가"
    },
    {
        "base3": "앞세우어",
        "lemma": "앞세우다",
        "base2": "앞세우",
        "base1": "앞세우"
    },
    {
        "base3": "앞세워",
        "lemma": "앞세우다",
        "base2": "앞세우",
        "base1": "앞세우"
    },
    {
        "lemma": "앞장서다",
        "base3": "앞장서",
        "base2": "앞장서",
        "base1": "앞장서"
    },
    {
        "base3": "앞장세우어",
        "lemma": "앞장세우다",
        "base2": "앞장세우",
        "base1": "앞장세우"
    },
    {
        "base3": "앞장세워",
        "lemma": "앞장세우다",
        "base2": "앞장세우",
        "base1": "앞장세우"
    },
    {
        "lemma": "앞지르다",
        "base3": "앞질러",
        "base2": "앞지르",
        "base1": "앞지르"
    },
    {
        "base3": "애먹이어",
        "lemma": "애먹이다",
        "base2": "애먹이",
        "base1": "애먹이"
    },
    {
        "base3": "애먹여",
        "lemma": "애먹이다",
        "base2": "애먹이",
        "base1": "애먹이"
    },
    {
        "lemma": "애쓰다",
        "base3": "애써",
        "base2": "애쓰",
        "base1": "애쓰"
    },
    {
        "lemma": "애타다",
        "base3": "애타",
        "base2": "애타",
        "base1": "애타"
    },
    {
        "base3": "애태우어",
        "lemma": "애태우다",
        "base2": "애태우",
        "base1": "애태우"
    },
    {
        "base3": "애태워",
        "lemma": "애태우다",
        "base2": "애태우",
        "base1": "애태우"
    },
    {
        "base3": "앵기어",
        "lemma": "앵기다",
        "base2": "앵기",
        "base1": "앵기"
    },
    {
        "base3": "앵겨",
        "lemma": "앵기다",
        "base2": "앵기",
        "base1": "앵기"
    },
    {
        "base3": "앵돌아지어",
        "lemma": "앵돌아지다",
        "base2": "앵돌아지",
        "base1": "앵돌아지"
    },
    {
        "base3": "앵돌아져",
        "lemma": "앵돌아지다",
        "base2": "앵돌아지",
        "base1": "앵돌아지"
    },
    {
        "lemma": "앵앵거리다",
        "base3": "앵앵거려",
        "base2": "앵앵거리",
        "base1": "앵앵거리"
    },
    {
        "base3": "앵앵거리어",
        "lemma": "앵앵거리다",
        "base2": "앵앵거리",
        "base1": "앵앵거리"
    },
    {
        "lemma": "야단나다",
        "base3": "야단나",
        "base2": "야단나",
        "base1": "야단나"
    },
    {
        "base3": "야단치어",
        "lemma": "야단치다",
        "base2": "야단치",
        "base1": "야단치"
    },
    {
        "base3": "야단쳐",
        "lemma": "야단치다",
        "base2": "야단치",
        "base1": "야단치"
    },
    {
        "lemma": "야위다",
        "base3": "야위어",
        "base2": "야위",
        "base1": "야위"
    },
    {
        "base3": "약아빠지어",
        "lemma": "약아빠지다",
        "base2": "약아빠지",
        "base1": "약아빠지"
    },
    {
        "base3": "약아빠져",
        "lemma": "약아빠지다",
        "base2": "약아빠지",
        "base1": "약아빠지"
    },
    {
        "base3": "얇아지어",
        "lemma": "얇아지다",
        "base2": "얇아지",
        "base1": "얇아지"
    },
    {
        "base3": "얇아져",
        "lemma": "얇아지다",
        "base2": "얇아지",
        "base1": "얇아지"
    },
    {
        "base3": "얕보아",
        "lemma": "얕보다",
        "base2": "얕보",
        "base1": "얕보"
    },
    {
        "base3": "얕봐",
        "lemma": "얕보다",
        "base2": "얕보",
        "base1": "얕보"
    },
    {
        "base3": "얕아지어",
        "lemma": "얕아지다",
        "base2": "얕아지",
        "base1": "얕아지"
    },
    {
        "base3": "얕아져",
        "lemma": "얕아지다",
        "base2": "얕아지",
        "base1": "얕아지"
    },
    {
        "base3": "어그러뜨리어",
        "lemma": "어그러뜨리다",
        "base2": "어그러뜨리",
        "base1": "어그러뜨리"
    },
    {
        "base3": "어그러뜨려",
        "lemma": "어그러뜨리다",
        "base2": "어그러뜨리",
        "base1": "어그러뜨리"
    },
    {
        "base3": "어그러지어",
        "lemma": "어그러지다",
        "base2": "어그러지",
        "base1": "어그러지"
    },
    {
        "base3": "어그러져",
        "lemma": "어그러지다",
        "base2": "어그러지",
        "base1": "어그러지"
    },
    {
        "lemma": "어긋나다",
        "base3": "어긋나",
        "base2": "어긋나",
        "base1": "어긋나"
    },
    {
        "base3": "어긋매끼어",
        "lemma": "어긋매끼다",
        "base2": "어긋매끼",
        "base1": "어긋매끼"
    },
    {
        "base3": "어긋매껴",
        "lemma": "어긋매끼다",
        "base2": "어긋매끼",
        "base1": "어긋매끼"
    },
    {
        "base3": "어긋물리어",
        "lemma": "어긋물리다",
        "base2": "어긋물리",
        "base1": "어긋물리"
    },
    {
        "base3": "어긋물려",
        "lemma": "어긋물리다",
        "base2": "어긋물리",
        "base1": "어긋물리"
    },
    {
        "base3": "어기어",
        "lemma": "어기다",
        "base2": "어기",
        "base1": "어기"
    },
    {
        "base3": "어겨",
        "lemma": "어기다",
        "base2": "어기",
        "base1": "어기"
    },
    {
        "lemma": "어두워지다",
        "base3": "어두워져",
        "base2": "어두워지",
        "base1": "어두워지"
    },
    {
        "lemma": "어둡다",
        "base3": "어두워",
        "base2": "어두우",
        "base1": "어둡"
    },
    {
        "lemma": "어떻다",
        "base3": "어때",
        "base2": "어떠",
        "base1": "어떻"
    },
    {
        "lemma": "어려워지다",
        "base3": "어려워져",
        "base2": "어려워지",
        "base1": "어려워지"
    },
    {
        "lemma": "어렵다",
        "base3": "어려워",
        "base2": "어려우",
        "base1": "어렵"
    },
    {
        "base3": "어루만지어",
        "lemma": "어루만지다",
        "base2": "어루만지",
        "base1": "어루만지"
    },
    {
        "base3": "어루만져",
        "lemma": "어루만지다",
        "base2": "어루만지",
        "base1": "어루만지"
    },
    {
        "base3": "어룽거리어",
        "lemma": "어룽거리다",
        "base2": "어룽거리",
        "base1": "어룽거리"
    },
    {
        "base3": "어룽거려",
        "lemma": "어룽거리다",
        "base2": "어룽거리",
        "base1": "어룽거리"
    },
    {
        "base3": "어룽지어",
        "lemma": "어룽지다",
        "base2": "어룽지",
        "base1": "어룽지"
    },
    {
        "base3": "어룽져",
        "lemma": "어룽지다",
        "base2": "어룽지",
        "base1": "어룽지"
    },
    {
        "lemma": "어르다",
        "base2": "어르",
        "base3": "얼러",
        "base1": "어르"
    },
    {
        "base3": "어른거리어",
        "lemma": "어른거리다",
        "base2": "어른거리",
        "base1": "어른거리"
    },
    {
        "base3": "어른거려",
        "lemma": "어른거리다",
        "base2": "어른거리",
        "base1": "어른거리"
    },
    {
        "base3": "어름거리어",
        "lemma": "어름거리다",
        "base2": "어름거리",
        "base1": "어름거리"
    },
    {
        "base3": "어름거려",
        "lemma": "어름거리다",
        "base2": "어름거리",
        "base1": "어름거리"
    },
    {
        "base3": "어리어",
        "lemma": "어리다",
        "base2": "어리",
        "base1": "어리"
    },
    {
        "base3": "어려",
        "lemma": "어리다",
        "base2": "어리",
        "base1": "어리"
    },
    {
        "base3": "어물거리어",
        "lemma": "어물거리다",
        "base2": "어물거리",
        "base1": "어물거리"
    },
    {
        "base3": "어물거려",
        "lemma": "어물거리다",
        "base2": "어물거리",
        "base1": "어물거리"
    },
    {
        "base3": "어물쩍거리어",
        "lemma": "어물쩍거리다",
        "base2": "어물쩍거리",
        "base1": "어물쩍거리"
    },
    {
        "base3": "어물쩍거려",
        "lemma": "어물쩍거리다",
        "base2": "어물쩍거리",
        "base1": "어물쩍거리"
    },
    {
        "base3": "어석거리어",
        "lemma": "어석거리다",
        "base2": "어석거리",
        "base1": "어석거리"
    },
    {
        "base3": "어석거려",
        "lemma": "어석거리다",
        "base2": "어석거리",
        "base1": "어석거리"
    },
    {
        "base3": "어슬렁거리어",
        "lemma": "어슬렁거리다",
        "base2": "어슬렁거리",
        "base1": "어슬렁거리"
    },
    {
        "base3": "어슬렁거려",
        "lemma": "어슬렁거리다",
        "base2": "어슬렁거리",
        "base1": "어슬렁거리"
    },
    {
        "lemma": "어슷썰다",
        "base3": "어슷썰어",
        "base2": "어슷써",
        "base1": "어슷썰"
    },
    {
        "base3": "어우러지어",
        "lemma": "어우러지다",
        "base2": "어우러지",
        "base1": "어우러지"
    },
    {
        "base3": "어우러져",
        "lemma": "어우러지다",
        "base2": "어우러지",
        "base1": "어우러지"
    },
    {
        "lemma": "어우르다",
        "base3": "어울러",
        "base2": "어우르",
        "base1": "어우르"
    },
    {
        "base3": "어울리어",
        "lemma": "어울리다",
        "base2": "어울리",
        "base1": "어울리"
    },
    {
        "base3": "어울려",
        "lemma": "어울리다",
        "base2": "어울리",
        "base1": "어울리"
    },
    {
        "base3": "어정거리어",
        "lemma": "어정거리다",
        "base2": "어정거리",
        "base1": "어정거리"
    },
    {
        "base3": "어정거려",
        "lemma": "어정거리다",
        "base2": "어정거리",
        "base1": "어정거리"
    },
    {
        "lemma": "어정뜨다",
        "base3": "어정떠",
        "base2": "어정뜨",
        "base1": "어정뜨"
    },
    {
        "base3": "어지러뜨리어",
        "lemma": "어지러뜨리다",
        "base2": "어지러뜨리",
        "base1": "어지러뜨리"
    },
    {
        "base3": "어지러뜨려",
        "lemma": "어지러뜨리다",
        "base2": "어지러뜨리",
        "base1": "어지러뜨리"
    },
    {
        "base3": "어지러워지어",
        "lemma": "어지러워지다",
        "base2": "어지러워지",
        "base1": "어지러워지"
    },
    {
        "base3": "어지러워져",
        "lemma": "어지러워지다",
        "base2": "어지러워지",
        "base1": "어지러워지"
    },
    {
        "base3": "어지럽히어",
        "lemma": "어지럽히다",
        "base2": "어지럽히",
        "base1": "어지럽히"
    },
    {
        "base3": "어지럽혀",
        "lemma": "어지럽히다",
        "base2": "어지럽히",
        "base1": "어지럽히"
    },
    {
        "lemma": "어지르다",
        "base3": "어질러",
        "base2": "어지르",
        "base1": "어지르"
    },
    {
        "base3": "어질러지어",
        "lemma": "어질러지다",
        "base2": "어질러지",
        "base1": "어질러지"
    },
    {
        "base3": "어질러져",
        "lemma": "어질러지다",
        "base2": "어질러지",
        "base1": "어질러지"
    },
    {
        "lemma": "어쩌다",
        "base3": "어째",
        "base2": "어쩌",
        "base1": "어쩌"
    },
    {
        "lemma": "어찌되다",
        "base3": "어찌돼",
        "base2": "어찌되",
        "base1": "어찌되"
    },
    {
        "lemma": "억누르다",
        "base3": "억눌러",
        "base2": "억누르",
        "base1": "억누르"
    },
    {
        "base3": "억눌리어",
        "lemma": "억눌리다",
        "base2": "억눌리",
        "base1": "억눌리"
    },
    {
        "base3": "억눌려",
        "lemma": "억눌리다",
        "base2": "억눌리",
        "base1": "억눌리"
    },
    {
        "base3": "억억거리어",
        "lemma": "억억거리다",
        "base2": "억억거리",
        "base1": "억억거리"
    },
    {
        "base3": "억억거려",
        "lemma": "억억거리다",
        "base2": "억억거리",
        "base1": "억억거리"
    },
    {
        "lemma": "얹다",
        "base3": "얹어",
        "base2": "얹으",
        "base1": "얹"
    },
    {
        "lemma": "얹혀살다",
        "base3": "얹혀살아",
        "base2": "얹혀사",
        "base1": "얹혀살"
    },
    {
        "base3": "얹히어",
        "lemma": "얹히다",
        "base2": "얹히",
        "base1": "얹히"
    },
    {
        "base3": "얹혀",
        "lemma": "얹히다",
        "base2": "얹히",
        "base1": "얹히"
    },
    {
        "base3": "얻어걸리어",
        "lemma": "얻어걸리다",
        "base2": "얻어걸리",
        "base1": "얻어걸리"
    },
    {
        "base3": "얻어걸려",
        "lemma": "얻어걸리다",
        "base2": "얻어걸리",
        "base1": "얻어걸리"
    },
    {
        "lemma": "얻어내다",
        "base3": "얻어내",
        "base2": "얻어내",
        "base1": "얻어내"
    },
    {
        "lemma": "얻어듣다",
        "base3": "얻어들어",
        "base2": "얻어들으",
        "base1": "얻어듣"
    },
    {
        "lemma": "얻어먹다",
        "base3": "얻어먹어",
        "base2": "얻어먹으",
        "base1": "얻어먹"
    },
    {
        "base3": "얻어터지어",
        "lemma": "얻어터지다",
        "base2": "얻어터지",
        "base1": "얻어터지"
    },
    {
        "base3": "얻어터져",
        "lemma": "얻어터지다",
        "base2": "얻어터지",
        "base1": "얻어터지"
    },
    {
        "lemma": "얼다",
        "base3": "얼어",
        "base2": "어",
        "base1": "얼"
    },
    {
        "base3": "얼룩지어",
        "lemma": "얼룩지다",
        "base2": "얼룩지",
        "base1": "얼룩지"
    },
    {
        "base3": "얼룩져",
        "lemma": "얼룩지다",
        "base2": "얼룩지",
        "base1": "얼룩지"
    },
    {
        "base3": "얼리어",
        "lemma": "얼리다",
        "base2": "얼리",
        "base1": "얼리"
    },
    {
        "base3": "얼려",
        "lemma": "얼리다",
        "base2": "얼리",
        "base1": "얼리"
    },
    {
        "base3": "얼버무리어",
        "lemma": "얼버무리다",
        "base2": "얼버무리",
        "base1": "얼버무리"
    },
    {
        "base3": "얼버무려",
        "lemma": "얼버무리다",
        "base2": "얼버무리",
        "base1": "얼버무리"
    },
    {
        "base3": "얼빠지어",
        "lemma": "얼빠지다",
        "base2": "얼빠지",
        "base1": "얼빠지"
    },
    {
        "base3": "얼빠져",
        "lemma": "얼빠지다",
        "base2": "얼빠지",
        "base1": "얼빠지"
    },
    {
        "base3": "얼씬거리어",
        "lemma": "얼씬거리다",
        "base2": "얼씬거리",
        "base1": "얼씬거리"
    },
    {
        "base3": "얼씬거려",
        "lemma": "얼씬거리다",
        "base2": "얼씬거리",
        "base1": "얼씬거리"
    },
    {
        "base3": "얼쩡거리어",
        "lemma": "얼쩡거리다",
        "base2": "얼쩡거리",
        "base1": "얼쩡거리"
    },
    {
        "base3": "얼쩡거려",
        "lemma": "얼쩡거리다",
        "base2": "얼쩡거리",
        "base1": "얼쩡거리"
    },
    {
        "base3": "얼크러지어",
        "lemma": "얼크러지다",
        "base2": "얼크러지",
        "base1": "얼크러지"
    },
    {
        "base3": "얼크러져",
        "lemma": "얼크러지다",
        "base2": "얼크러지",
        "base1": "얼크러지"
    },
    {
        "base3": "얽매어",
        "lemma": "얽매다",
        "base2": "얽매",
        "base1": "얽매"
    },
    {
        "base3": "얽매",
        "lemma": "얽매다",
        "base2": "얽매",
        "base1": "얽매"
    },
    {
        "base3": "얽매이어",
        "lemma": "얽매이다",
        "base2": "얽매이",
        "base1": "얽매이"
    },
    {
        "base3": "얽매여",
        "lemma": "얽매이다",
        "base2": "얽매이",
        "base1": "얽매이"
    },
    {
        "base3": "얽어매어",
        "lemma": "얽어매다",
        "base2": "얽어매",
        "base1": "얽어매"
    },
    {
        "base3": "얽어매",
        "lemma": "얽어매다",
        "base2": "얽어매",
        "base1": "얽어매"
    },
    {
        "base3": "얽히어",
        "lemma": "얽히다",
        "base2": "얽히",
        "base1": "얽히"
    },
    {
        "base3": "얽혀",
        "lemma": "얽히다",
        "base2": "얽히",
        "base1": "얽히"
    },
    {
        "base3": "얽히고설키어",
        "lemma": "얽히고설키다",
        "base2": "얽히고설키",
        "base1": "얽히고설키"
    },
    {
        "base3": "얽히고설켜",
        "lemma": "얽히고설키다",
        "base2": "얽히고설키",
        "base1": "얽히고설키"
    },
    {
        "lemma": "엄청나다",
        "base3": "엄청나",
        "base2": "엄청나",
        "base1": "엄청나"
    },
    {
        "base3": "업신여기어",
        "lemma": "업신여기다",
        "base2": "업신여기",
        "base1": "업신여기"
    },
    {
        "base3": "업신여겨",
        "lemma": "업신여기다",
        "base2": "업신여기",
        "base1": "업신여기"
    },
    {
        "lemma": "업히다",
        "base3": "업혀",
        "base2": "업히",
        "base1": "업히"
    },
    {
        "base3": "업히어",
        "lemma": "업히다",
        "base2": "업히",
        "base1": "업히"
    },
    {
        "base3": "없애어",
        "lemma": "없애다",
        "base2": "없애",
        "base1": "없애"
    },
    {
        "base3": "없애",
        "lemma": "없애다",
        "base2": "없애",
        "base1": "없애"
    },
    {
        "base3": "없어지어",
        "lemma": "없어지다",
        "base2": "없어지",
        "base1": "없어지"
    },
    {
        "base3": "없어져",
        "lemma": "없어지다",
        "base2": "없어지",
        "base1": "없어지"
    },
    {
        "base3": "엇갈리어",
        "lemma": "엇갈리다",
        "base2": "엇갈리",
        "base1": "엇갈리"
    },
    {
        "base3": "엇갈려",
        "lemma": "엇갈리다",
        "base2": "엇갈리",
        "base1": "엇갈리"
    },
    {
        "base3": "엇기대어",
        "lemma": "엇기대다",
        "base2": "엇기대",
        "base1": "엇기대"
    },
    {
        "base3": "엇기대",
        "lemma": "엇기대다",
        "base2": "엇기대",
        "base1": "엇기대"
    },
    {
        "lemma": "엇나가다",
        "base3": "엇나가",
        "base2": "엇나가",
        "base1": "엇나가"
    },
    {
        "base3": "엇물리어",
        "lemma": "엇물리다",
        "base2": "엇물리",
        "base1": "엇물리"
    },
    {
        "base3": "엇물려",
        "lemma": "엇물리다",
        "base2": "엇물리",
        "base1": "엇물리"
    },
    {
        "base3": "엇바꾸어",
        "lemma": "엇바꾸다",
        "base2": "엇바꾸",
        "base1": "엇바꾸"
    },
    {
        "base3": "엇바꿔",
        "lemma": "엇바꾸다",
        "base2": "엇바꾸",
        "base1": "엇바꾸"
    },
    {
        "base3": "엇비끼어",
        "lemma": "엇비끼다",
        "base2": "엇비끼",
        "base1": "엇비끼"
    },
    {
        "base3": "엇비껴",
        "lemma": "엇비끼다",
        "base2": "엇비끼",
        "base1": "엇비끼"
    },
    {
        "lemma": "엉겨들다",
        "base3": "엉겨들어",
        "base2": "엉겨드",
        "base1": "엉겨들"
    },
    {
        "base3": "엉그름지어",
        "lemma": "엉그름지다",
        "base2": "엉그름지",
        "base1": "엉그름지"
    },
    {
        "base3": "엉그름져",
        "lemma": "엉그름지다",
        "base2": "엉그름지",
        "base1": "엉그름지"
    },
    {
        "lemma": "엉금거리다",
        "base3": "엉금거려",
        "base2": "엉금거리",
        "base1": "엉금거리"
    },
    {
        "base3": "엉금거리어",
        "lemma": "엉금거리다",
        "base2": "엉금거리",
        "base1": "엉금거리"
    },
    {
        "base3": "엉기어",
        "lemma": "엉기다",
        "base2": "엉기",
        "base1": "엉기"
    },
    {
        "base3": "엉겨",
        "lemma": "엉기다",
        "base2": "엉기",
        "base1": "엉기"
    },
    {
        "base3": "엉엉거리어",
        "lemma": "엉엉거리다",
        "base2": "엉엉거리",
        "base1": "엉엉거리"
    },
    {
        "base3": "엉엉거려",
        "lemma": "엉엉거리다",
        "base2": "엉엉거리",
        "base1": "엉엉거리"
    },
    {
        "lemma": "엉클다",
        "base3": "엉클어",
        "base2": "엉크",
        "base1": "엉클"
    },
    {
        "base3": "엉클어지어",
        "lemma": "엉클어지다",
        "base2": "엉클어지",
        "base1": "엉클어지"
    },
    {
        "base3": "엉클어져",
        "lemma": "엉클어지다",
        "base2": "엉클어지",
        "base1": "엉클어지"
    },
    {
        "base3": "엉키어",
        "lemma": "엉키다",
        "base2": "엉키",
        "base1": "엉키"
    },
    {
        "base3": "엉켜",
        "lemma": "엉키다",
        "base2": "엉키",
        "base1": "엉키"
    },
    {
        "lemma": "엎누르다",
        "base3": "엎눌러",
        "base2": "엎누르",
        "base1": "엎누르"
    },
    {
        "base3": "엎드리어",
        "lemma": "엎드리다",
        "base2": "엎드리",
        "base1": "엎드리"
    },
    {
        "base3": "엎드려",
        "lemma": "엎드리다",
        "base2": "엎드리",
        "base1": "엎드리"
    },
    {
        "base3": "엎디어",
        "lemma": "엎디다",
        "base2": "엎디",
        "base1": "엎디"
    },
    {
        "base3": "엎뎌",
        "lemma": "엎디다",
        "base2": "엎디",
        "base1": "엎디"
    },
    {
        "base3": "엎어지어",
        "lemma": "엎어지다",
        "base2": "엎어지",
        "base1": "엎어지"
    },
    {
        "base3": "엎어져",
        "lemma": "엎어지다",
        "base2": "엎어지",
        "base1": "엎어지"
    },
    {
        "lemma": "엎지르다",
        "base3": "엎질러",
        "base2": "엎지르",
        "base1": "엎지르"
    },
    {
        "base3": "엎질러지어",
        "lemma": "엎질러지다",
        "base2": "엎질러지",
        "base1": "엎질러지"
    },
    {
        "base3": "엎질러져",
        "lemma": "엎질러지다",
        "base2": "엎질러지",
        "base1": "엎질러지"
    },
    {
        "base3": "엎치어",
        "lemma": "엎치다",
        "base2": "엎치",
        "base1": "엎치"
    },
    {
        "base3": "엎쳐",
        "lemma": "엎치다",
        "base2": "엎치",
        "base1": "엎치"
    },
    {
        "base3": "에돌리어",
        "lemma": "에돌리다",
        "base2": "에돌리",
        "base1": "에돌리"
    },
    {
        "base3": "에돌려",
        "lemma": "에돌리다",
        "base2": "에돌리",
        "base1": "에돌리"
    },
    {
        "lemma": "에두르다",
        "base3": "에둘러",
        "base2": "에두르",
        "base1": "에두르"
    },
    {
        "base3": "에둘리어",
        "lemma": "에둘리다",
        "base2": "에둘리",
        "base1": "에둘리"
    },
    {
        "base3": "에둘려",
        "lemma": "에둘리다",
        "base2": "에둘리",
        "base1": "에둘리"
    },
    {
        "base3": "에우어",
        "lemma": "에우다",
        "base2": "에우",
        "base1": "에우"
    },
    {
        "base3": "에워",
        "lemma": "에우다",
        "base2": "에우",
        "base1": "에우"
    },
    {
        "lemma": "에워싸다",
        "base3": "에워싸",
        "base2": "에워싸",
        "base1": "에워싸"
    },
    {
        "base3": "에워싸이어",
        "lemma": "에워싸이다",
        "base2": "에워싸이",
        "base1": "에워싸이"
    },
    {
        "base3": "에워싸여",
        "lemma": "에워싸이다",
        "base2": "에워싸이",
        "base1": "에워싸이"
    },
    {
        "base3": "여겨보아",
        "lemma": "여겨보다",
        "base2": "여겨보",
        "base1": "여겨보"
    },
    {
        "base3": "여겨봐",
        "lemma": "여겨보다",
        "base2": "여겨보",
        "base1": "여겨보"
    },
    {
        "lemma": "여겨지다",
        "base3": "여겨져",
        "base2": "여겨지",
        "base1": "여겨지"
    },
    {
        "base3": "여기어",
        "lemma": "여기다",
        "base2": "여기",
        "base1": "여기"
    },
    {
        "base3": "여겨",
        "lemma": "여기다",
        "base2": "여기",
        "base1": "여기"
    },
    {
        "base3": "여닫히어",
        "lemma": "여닫히다",
        "base2": "여닫히",
        "base1": "여닫히"
    },
    {
        "base3": "여닫혀",
        "lemma": "여닫히다",
        "base2": "여닫히",
        "base1": "여닫히"
    },
    {
        "lemma": "여물다",
        "base3": "여물어",
        "base2": "여무",
        "base1": "여물"
    },
    {
        "base3": "여미어",
        "lemma": "여미다",
        "base2": "여미",
        "base1": "여미"
    },
    {
        "base3": "여며",
        "lemma": "여미다",
        "base2": "여미",
        "base1": "여미"
    },
    {
        "lemma": "여위다",
        "base3": "여위어",
        "base2": "여위",
        "base1": "여위"
    },
    {
        "lemma": "여의다",
        "base3": "여의어",
        "base2": "여의",
        "base1": "여의"
    },
    {
        "base3": "여쭈어",
        "lemma": "여쭈다",
        "base2": "여쭈",
        "base1": "여쭈"
    },
    {
        "base3": "여쭈어",
        "lemma": "여쭙다",
        "base2": "여쭈",
        "base1": "여쭙"
    },
    {
        "base3": "여쭤",
        "lemma": "여쭈다",
        "base2": "여쭈",
        "base1": "여쭈"
    },
    {
        "base3": "여쭤",
        "lemma": "여쭙다",
        "base2": "여쭈",
        "base1": "여쭙"
    },
    {
        "base3": "여쭈어보아",
        "lemma": "여쭈어보다",
        "base2": "여쭈어보",
        "base1": "여쭈어보"
    },
    {
        "base3": "여쭈어봐",
        "lemma": "여쭈어보다",
        "base2": "여쭈어보",
        "base1": "여쭈어보"
    },
    {
        "base3": "여쭤보아",
        "lemma": "여쭤보다",
        "base2": "여쭤보",
        "base1": "여쭤보"
    },
    {
        "base3": "여쭤봐",
        "lemma": "여쭤보다",
        "base2": "여쭤보",
        "base1": "여쭤보"
    },
    {
        "lemma": "역성들다",
        "base3": "역성들어",
        "base2": "역성드",
        "base1": "역성들"
    },
    {
        "lemma": "엮다",
        "base3": "엮어",
        "base2": "엮으",
        "base1": "엮"
    },
    {
        "base3": "엮이어",
        "lemma": "엮이다",
        "base2": "엮이",
        "base1": "엮이"
    },
    {
        "base3": "엮여",
        "lemma": "엮이다",
        "base2": "엮이",
        "base1": "엮이"
    },
    {
        "lemma": "연노랗다",
        "base3": "연노래",
        "base2": "연노라",
        "base1": "연노랗"
    },
    {
        "lemma": "연잇다",
        "base3": "연이어",
        "base2": "연이으",
        "base1": "연잇"
    },
    {
        "lemma": "열다",
        "base3": "열어",
        "base2": "여",
        "base1": "열"
    },
    {
        "base3": "열리어",
        "lemma": "열리다",
        "base2": "열리",
        "base1": "열리"
    },
    {
        "base3": "열려",
        "lemma": "열리다",
        "base2": "열리",
        "base1": "열리"
    },
    {
        "base3": "열어젖뜨리어",
        "lemma": "열어젖뜨리다",
        "base2": "열어젖뜨리",
        "base1": "열어젖뜨리"
    },
    {
        "base3": "열어젖뜨려",
        "lemma": "열어젖뜨리다",
        "base2": "열어젖뜨리",
        "base1": "열어젖뜨리"
    },
    {
        "base3": "열어젖히어",
        "lemma": "열어젖히다",
        "base2": "열어젖히",
        "base1": "열어젖히"
    },
    {
        "base3": "열어젖혀",
        "lemma": "열어젖히다",
        "base2": "열어젖히",
        "base1": "열어젖히"
    },
    {
        "base3": "엷어지어",
        "lemma": "엷어지다",
        "base2": "엷어지",
        "base1": "엷어지"
    },
    {
        "base3": "엷어져",
        "lemma": "엷어지다",
        "base2": "엷어지",
        "base1": "엷어지"
    },
    {
        "lemma": "엿듣다",
        "base3": "엿들어",
        "base2": "엿들으",
        "base1": "엿듣"
    },
    {
        "base3": "엿보아",
        "lemma": "엿보다",
        "base2": "엿보",
        "base1": "엿보"
    },
    {
        "base3": "엿봐",
        "lemma": "엿보다",
        "base2": "엿보",
        "base1": "엿보"
    },
    {
        "base3": "엿보이어",
        "lemma": "엿보이다",
        "base2": "엿보이",
        "base1": "엿보이"
    },
    {
        "base3": "엿보여",
        "lemma": "엿보이다",
        "base2": "엿보이",
        "base1": "엿보이"
    },
    {
        "lemma": "영글다",
        "base3": "영글어",
        "base2": "영그",
        "base1": "영글"
    },
    {
        "base3": "예뻐지어",
        "lemma": "예뻐지다",
        "base2": "예뻐지",
        "base1": "예뻐지"
    },
    {
        "base3": "예뻐져",
        "lemma": "예뻐지다",
        "base2": "예뻐지",
        "base1": "예뻐지"
    },
    {
        "lemma": "오다",
        "base3": "와",
        "base2": "오",
        "base1": "오"
    },
    {
        "lemma": "오가다",
        "base3": "오가",
        "base2": "오가",
        "base1": "오가"
    },
    {
        "lemma": "오고가다",
        "base3": "오고가",
        "base2": "오고가",
        "base1": "오고가"
    },
    {
        "lemma": "오그라들다",
        "base3": "오그라들어",
        "base2": "오그라드",
        "base1": "오그라들"
    },
    {
        "base3": "오그라뜨리어",
        "lemma": "오그라뜨리다",
        "base2": "오그라뜨리",
        "base1": "오그라뜨리"
    },
    {
        "base3": "오그라뜨려",
        "lemma": "오그라뜨리다",
        "base2": "오그라뜨리",
        "base1": "오그라뜨리"
    },
    {
        "base3": "오그라지어",
        "lemma": "오그라지다",
        "base2": "오그라지",
        "base1": "오그라지"
    },
    {
        "base3": "오그라져",
        "lemma": "오그라지다",
        "base2": "오그라지",
        "base1": "오그라지"
    },
    {
        "base3": "오그리어",
        "lemma": "오그리다",
        "base2": "오그리",
        "base1": "오그리"
    },
    {
        "base3": "오그려",
        "lemma": "오그리다",
        "base2": "오그리",
        "base1": "오그리"
    },
    {
        "lemma": "오다니다",
        "base3": "오다녀",
        "base2": "오다니",
        "base1": "오다니"
    },
    {
        "base3": "오들거리어",
        "lemma": "오들거리다",
        "base2": "오들거리",
        "base1": "오들거리"
    },
    {
        "base3": "오들거려",
        "lemma": "오들거리다",
        "base2": "오들거리",
        "base1": "오들거리"
    },
    {
        "lemma": "오래가다",
        "base3": "오래가",
        "base2": "오래가",
        "base1": "오래가"
    },
    {
        "base3": "오래되어",
        "lemma": "오래되다",
        "base2": "오래되",
        "base1": "오래되"
    },
    {
        "base3": "오래돼",
        "lemma": "오래되다",
        "base2": "오래되",
        "base1": "오래되"
    },
    {
        "lemma": "오르다",
        "base3": "올라",
        "base2": "오르",
        "base1": "오르"
    },
    {
        "base3": "오르내리어",
        "lemma": "오르내리다",
        "base2": "오르내리",
        "base1": "오르내리"
    },
    {
        "base3": "오르내려",
        "lemma": "오르내리다",
        "base2": "오르내리",
        "base1": "오르내리"
    },
    {
        "base3": "오리어",
        "lemma": "오리다",
        "base2": "오리",
        "base1": "오리"
    },
    {
        "base3": "오려",
        "lemma": "오리다",
        "base2": "오리",
        "base1": "오리"
    },
    {
        "base3": "오물거리어",
        "lemma": "오물거리다",
        "base2": "오물거리",
        "base1": "오물거리"
    },
    {
        "base3": "오물거려",
        "lemma": "오물거리다",
        "base2": "오물거리",
        "base1": "오물거리"
    },
    {
        "lemma": "오므라들다",
        "base3": "오므라들어",
        "base2": "오므라드",
        "base1": "오므라들"
    },
    {
        "base3": "오므라지어",
        "lemma": "오므라지다",
        "base2": "오므라지",
        "base1": "오므라지"
    },
    {
        "base3": "오므라져",
        "lemma": "오므라지다",
        "base2": "오므라지",
        "base1": "오므라지"
    },
    {
        "base3": "오므리어",
        "lemma": "오므리다",
        "base2": "오므리",
        "base1": "오므리"
    },
    {
        "base3": "오므려",
        "lemma": "오므리다",
        "base2": "오므리",
        "base1": "오므리"
    },
    {
        "base3": "오싹거리어",
        "lemma": "오싹거리다",
        "base2": "오싹거리",
        "base1": "오싹거리"
    },
    {
        "base3": "오싹거려",
        "lemma": "오싹거리다",
        "base2": "오싹거리",
        "base1": "오싹거리"
    },
    {
        "base3": "옥죄어",
        "lemma": "옥죄다",
        "base2": "옥죄",
        "base1": "옥죄"
    },
    {
        "base3": "옥좨",
        "lemma": "옥죄다",
        "base2": "옥죄",
        "base1": "옥죄"
    },
    {
        "base3": "옥죄이어",
        "lemma": "옥죄이다",
        "base2": "옥죄이",
        "base1": "옥죄이"
    },
    {
        "base3": "옥죄여",
        "lemma": "옥죄이다",
        "base2": "옥죄이",
        "base1": "옥죄이"
    },
    {
        "base3": "올되어",
        "lemma": "올되다",
        "base2": "올되",
        "base1": "올되"
    },
    {
        "base3": "올돼",
        "lemma": "올되다",
        "base2": "올되",
        "base1": "올되"
    },
    {
        "lemma": "올라가다",
        "base3": "올라가",
        "base2": "올라가",
        "base1": "올라가"
    },
    {
        "lemma": "올라서다",
        "base3": "올라서",
        "base2": "올라서",
        "base1": "올라서"
    },
    {
        "lemma": "올라오다",
        "base3": "올라와",
        "base2": "올라오",
        "base1": "올라오"
    },
    {
        "lemma": "올라타다",
        "base3": "올라타",
        "base2": "올라타",
        "base1": "올라타"
    },
    {
        "base3": "올려놓아",
        "lemma": "올려놓다",
        "base1": "올려놓",
        "base2": "올려놓으"
    },
    {
        "base3": "올려놔",
        "lemma": "올려놓다",
        "base1": "올려놓",
        "base2": "올려놓으"
    },
    {
        "base3": "올려다보아",
        "lemma": "올려다보다",
        "base2": "올려다보",
        "base1": "올려다보"
    },
    {
        "base3": "올려다봐",
        "lemma": "올려다보다",
        "base2": "올려다보",
        "base1": "올려다보"
    },
    {
        "lemma": "올려보다",
        "base3": "올려봐",
        "base2": "올려보",
        "base1": "올려보"
    },
    {
        "base3": "올려붙이어",
        "lemma": "올려붙이다",
        "base2": "올려붙이",
        "base1": "올려붙이"
    },
    {
        "base3": "올려붙여",
        "lemma": "올려붙이다",
        "base2": "올려붙이",
        "base1": "올려붙이"
    },
    {
        "base3": "올려세우어",
        "lemma": "올려세우다",
        "base2": "올려세우",
        "base1": "올려세우"
    },
    {
        "base3": "올려세워",
        "lemma": "올려세우다",
        "base2": "올려세우",
        "base1": "올려세우"
    },
    {
        "base3": "올려치어",
        "lemma": "올려치다",
        "base2": "올려치",
        "base1": "올려치"
    },
    {
        "base3": "올려쳐",
        "lemma": "올려치다",
        "base2": "올려치",
        "base1": "올려치"
    },
    {
        "base3": "올리어",
        "lemma": "올리다",
        "base2": "올리",
        "base1": "올리"
    },
    {
        "base3": "올려",
        "lemma": "올리다",
        "base2": "올리",
        "base1": "올리"
    },
    {
        "base3": "옭아매어",
        "lemma": "옭아매다",
        "base2": "옭아매",
        "base1": "옭아매"
    },
    {
        "base3": "옭아매",
        "lemma": "옭아매다",
        "base2": "옭아매",
        "base1": "옭아매"
    },
    {
        "lemma": "옮겨가다",
        "base3": "옮겨가",
        "base2": "옮겨가",
        "base1": "옮겨가"
    },
    {
        "lemma": "옮겨다니다",
        "base3": "옮겨다녀",
        "base2": "옮겨다니",
        "base1": "옮겨다니"
    },
    {
        "lemma": "옮겨오다",
        "base3": "옮겨오너라",
        "base2": "옮겨오",
        "base1": "옮겨오"
    },
    {
        "base3": "옮기어",
        "lemma": "옮기다",
        "base2": "옮기",
        "base1": "옮기"
    },
    {
        "base3": "옮겨",
        "lemma": "옮기다",
        "base2": "옮기",
        "base1": "옮기"
    },
    {
        "lemma": "옮아가다",
        "base3": "옮아가",
        "base2": "옮아가",
        "base1": "옮아가"
    },
    {
        "lemma": "옮아오다",
        "base3": "옮아와",
        "base2": "옮아오",
        "base1": "옮아오"
    },
    {
        "base3": "옴직거리어",
        "lemma": "옴직거리다",
        "base2": "옴직거리",
        "base1": "옴직거리"
    },
    {
        "base3": "옴직거려",
        "lemma": "옴직거리다",
        "base2": "옴직거리",
        "base1": "옴직거리"
    },
    {
        "base3": "옴츠리어",
        "lemma": "옴츠리다",
        "base2": "옴츠리",
        "base1": "옴츠리"
    },
    {
        "base3": "옴츠려",
        "lemma": "옴츠리다",
        "base2": "옴츠리",
        "base1": "옴츠리"
    },
    {
        "base3": "옴치어",
        "lemma": "옴치다",
        "base2": "옴치",
        "base1": "옴치"
    },
    {
        "base3": "옴쳐",
        "lemma": "옴치다",
        "base2": "옴치",
        "base1": "옴치"
    },
    {
        "base3": "옹송그리어",
        "lemma": "옹송그리다",
        "base2": "옹송그리",
        "base1": "옹송그리"
    },
    {
        "base3": "옹송그려",
        "lemma": "옹송그리다",
        "base2": "옹송그리",
        "base1": "옹송그리"
    },
    {
        "base3": "옹알거리어",
        "lemma": "옹알거리다",
        "base2": "옹알거리",
        "base1": "옹알거리"
    },
    {
        "base3": "옹알거려",
        "lemma": "옹알거리다",
        "base2": "옹알거리",
        "base1": "옹알거리"
    },
    {
        "lemma": "옹이지다",
        "base3": "옹이져",
        "base2": "옹이지",
        "base1": "옹이지"
    },
    {
        "base3": "와글거리어",
        "lemma": "와글거리다",
        "base2": "와글거리",
        "base1": "와글거리"
    },
    {
        "base3": "와글거려",
        "lemma": "와글거리다",
        "base2": "와글거리",
        "base1": "와글거리"
    },
    {
        "base3": "와들거리어",
        "lemma": "와들거리다",
        "base2": "와들거리",
        "base1": "와들거리"
    },
    {
        "base3": "와들거려",
        "lemma": "와들거리다",
        "base2": "와들거리",
        "base1": "와들거리"
    },
    {
        "base3": "왕왕거리어",
        "lemma": "왕왕거리다",
        "base2": "왕왕거리",
        "base1": "왕왕거리"
    },
    {
        "base3": "왕왕거려",
        "lemma": "왕왕거리다",
        "base2": "왕왕거리",
        "base1": "왕왕거리"
    },
    {
        "base3": "외어",
        "lemma": "외다",
        "base2": "외",
        "base1": "외"
    },
    {
        "base3": "왜",
        "lemma": "외다",
        "base2": "외",
        "base1": "외"
    },
    {
        "base3": "외떨어지어",
        "lemma": "외떨어지다",
        "base2": "외떨어지",
        "base1": "외떨어지"
    },
    {
        "base3": "외떨어져",
        "lemma": "외떨어지다",
        "base2": "외떨어지",
        "base1": "외떨어지"
    },
    {
        "lemma": "외오다",
        "base3": "외와",
        "base2": "외오",
        "base1": "외오"
    },
    {
        "base3": "외우어",
        "lemma": "외우다",
        "base2": "외우",
        "base1": "외우"
    },
    {
        "base3": "외워",
        "lemma": "외우다",
        "base2": "외우",
        "base1": "외우"
    },
    {
        "base3": "외치어",
        "lemma": "외치다",
        "base2": "외치",
        "base1": "외치"
    },
    {
        "base3": "외쳐",
        "lemma": "외치다",
        "base2": "외치",
        "base1": "외치"
    },
    {
        "lemma": "외틀다",
        "base3": "외틀어",
        "base2": "외트",
        "base1": "외틀"
    },
    {
        "base3": "요동치어",
        "lemma": "요동치다",
        "base2": "요동치",
        "base1": "요동치"
    },
    {
        "base3": "요동쳐",
        "lemma": "요동치다",
        "base2": "요동치",
        "base1": "요동치"
    },
    {
        "lemma": "요러다",
        "base3": "요래",
        "base2": "요러",
        "base1": "요러"
    },
    {
        "base3": "요절내어",
        "lemma": "요절내다",
        "base2": "요절내",
        "base1": "요절내"
    },
    {
        "base3": "요절내",
        "lemma": "요절내다",
        "base2": "요절내",
        "base1": "요절내"
    },
    {
        "base3": "욕되어",
        "lemma": "욕되다",
        "base2": "욕되",
        "base1": "욕되"
    },
    {
        "base3": "욕돼",
        "lemma": "욕되다",
        "base2": "욕되",
        "base1": "욕되"
    },
    {
        "base3": "욕보아",
        "lemma": "욕보다",
        "base2": "욕보",
        "base1": "욕보"
    },
    {
        "base3": "욕봐",
        "lemma": "욕보다",
        "base2": "욕보",
        "base1": "욕보"
    },
    {
        "base3": "욕보이어",
        "lemma": "욕보이다",
        "base2": "욕보이",
        "base1": "욕보이"
    },
    {
        "base3": "욕보여",
        "lemma": "욕보이다",
        "base2": "욕보이",
        "base1": "욕보이"
    },
    {
        "lemma": "욕심나다",
        "base3": "욕심나",
        "base2": "욕심나",
        "base1": "욕심나"
    },
    {
        "base3": "욕심내어",
        "lemma": "욕심내다",
        "base2": "욕심내",
        "base1": "욕심내"
    },
    {
        "base3": "욕심내",
        "lemma": "욕심내다",
        "base2": "욕심내",
        "base1": "욕심내"
    },
    {
        "base3": "용솟음치어",
        "lemma": "용솟음치다",
        "base2": "용솟음치",
        "base1": "용솟음치"
    },
    {
        "base3": "용솟음쳐",
        "lemma": "용솟음치다",
        "base2": "용솟음치",
        "base1": "용솟음치"
    },
    {
        "lemma": "용쓰다",
        "base3": "용써",
        "base2": "용쓰",
        "base1": "용쓰"
    },
    {
        "base3": "우거지어",
        "lemma": "우거지다",
        "base2": "우거지",
        "base1": "우거지"
    },
    {
        "base3": "우거져",
        "lemma": "우거지다",
        "base2": "우거지",
        "base1": "우거지"
    },
    {
        "base3": "우그러뜨리어",
        "lemma": "우그러뜨리다",
        "base2": "우그러뜨리",
        "base1": "우그러뜨리"
    },
    {
        "base3": "우그러뜨려",
        "lemma": "우그러뜨리다",
        "base2": "우그러뜨리",
        "base1": "우그러뜨리"
    },
    {
        "base3": "우그러지어",
        "lemma": "우그러지다",
        "base2": "우그러지",
        "base1": "우그러지"
    },
    {
        "base3": "우그러져",
        "lemma": "우그러지다",
        "base2": "우그러지",
        "base1": "우그러지"
    },
    {
        "base3": "우그리어",
        "lemma": "우그리다",
        "base2": "우그리",
        "base1": "우그리"
    },
    {
        "base3": "우그려",
        "lemma": "우그리다",
        "base2": "우그리",
        "base1": "우그리"
    },
    {
        "base3": "우글거리어",
        "lemma": "우글거리다",
        "base2": "우글거리",
        "base1": "우글거리"
    },
    {
        "base3": "우글거려",
        "lemma": "우글거리다",
        "base2": "우글거리",
        "base1": "우글거리"
    },
    {
        "base3": "우기어",
        "lemma": "우기다",
        "base2": "우기",
        "base1": "우기"
    },
    {
        "base3": "우겨",
        "lemma": "우기다",
        "base2": "우기",
        "base1": "우기"
    },
    {
        "lemma": "우닐다",
        "base3": "우닐어",
        "base2": "우니",
        "base1": "우닐"
    },
    {
        "lemma": "우러나다",
        "base3": "우러나",
        "base2": "우러나",
        "base1": "우러나"
    },
    {
        "lemma": "우러나오다",
        "base3": "우러나와",
        "base2": "우러나오",
        "base1": "우러나오"
    },
    {
        "base3": "우러러보아",
        "lemma": "우러러보다",
        "base2": "우러러보",
        "base1": "우러러보"
    },
    {
        "base3": "우러러봐",
        "lemma": "우러러보다",
        "base2": "우러러보",
        "base1": "우러러보"
    },
    {
        "lemma": "우러르다",
        "base3": "우러러",
        "base2": "우러르",
        "base1": "우러르"
    },
    {
        "base3": "우려내어",
        "lemma": "우려내다",
        "base2": "우려내",
        "base1": "우려내"
    },
    {
        "base3": "우려내",
        "lemma": "우려내다",
        "base2": "우려내",
        "base1": "우려내"
    },
    {
        "base3": "우리어",
        "lemma": "우리다",
        "base2": "우리",
        "base1": "우리"
    },
    {
        "base3": "우려",
        "lemma": "우리다",
        "base2": "우리",
        "base1": "우리"
    },
    {
        "base3": "우물거리어",
        "lemma": "우물거리다",
        "base2": "우물거리",
        "base1": "우물거리"
    },
    {
        "base3": "우물거려",
        "lemma": "우물거리다",
        "base2": "우물거리",
        "base1": "우물거리"
    },
    {
        "base3": "우비어",
        "lemma": "우비다",
        "base2": "우비",
        "base1": "우비"
    },
    {
        "base3": "우벼",
        "lemma": "우비다",
        "base2": "우비",
        "base1": "우비"
    },
    {
        "base3": "우쭐거리어",
        "lemma": "우쭐거리다",
        "base2": "우쭐거리",
        "base1": "우쭐거리"
    },
    {
        "base3": "우쭐거려",
        "lemma": "우쭐거리다",
        "base2": "우쭐거리",
        "base1": "우쭐거리"
    },
    {
        "base3": "우쭐대어",
        "lemma": "우쭐대다",
        "base2": "우쭐대",
        "base1": "우쭐대"
    },
    {
        "base3": "우쭐대",
        "lemma": "우쭐대다",
        "base2": "우쭐대",
        "base1": "우쭐대"
    },
    {
        "base3": "욱대기어",
        "lemma": "욱대기다",
        "base2": "욱대기",
        "base1": "욱대기"
    },
    {
        "base3": "욱대겨",
        "lemma": "욱대기다",
        "base2": "욱대기",
        "base1": "욱대기"
    },
    {
        "base3": "욱신거리어",
        "lemma": "욱신거리다",
        "base2": "욱신거리",
        "base1": "욱신거리"
    },
    {
        "base3": "욱신거려",
        "lemma": "욱신거리다",
        "base2": "욱신거리",
        "base1": "욱신거리"
    },
    {
        "lemma": "울다",
        "base3": "울어",
        "base2": "우",
        "base1": "울"
    },
    {
        "base3": "울렁거리어",
        "lemma": "울렁거리다",
        "base2": "울렁거리",
        "base1": "울렁거리"
    },
    {
        "base3": "울렁거려",
        "lemma": "울렁거리다",
        "base2": "울렁거리",
        "base1": "울렁거리"
    },
    {
        "base3": "울렁이어",
        "lemma": "울렁이다",
        "base2": "울렁이",
        "base1": "울렁이"
    },
    {
        "base3": "울렁여",
        "lemma": "울렁이다",
        "base2": "울렁이",
        "base1": "울렁이"
    },
    {
        "lemma": "울려오다",
        "base3": "울려와",
        "base2": "울려오",
        "base1": "울려오"
    },
    {
        "base3": "울리어",
        "lemma": "울리다",
        "base2": "울리",
        "base1": "울리"
    },
    {
        "base3": "울려",
        "lemma": "울리다",
        "base2": "울리",
        "base1": "울리"
    },
    {
        "base3": "울먹거리어",
        "lemma": "울먹거리다",
        "base2": "울먹거리",
        "base1": "울먹거리"
    },
    {
        "base3": "울먹거려",
        "lemma": "울먹거리다",
        "base2": "울먹거리",
        "base1": "울먹거리"
    },
    {
        "base3": "울먹이어",
        "lemma": "울먹이다",
        "base2": "울먹이",
        "base1": "울먹이"
    },
    {
        "base3": "울먹여",
        "lemma": "울먹이다",
        "base2": "울먹이",
        "base1": "울먹이"
    },
    {
        "base3": "울컥거리어",
        "lemma": "울컥거리다",
        "base2": "울컥거리",
        "base1": "울컥거리"
    },
    {
        "base3": "울컥거려",
        "lemma": "울컥거리다",
        "base2": "울컥거리",
        "base1": "울컥거리"
    },
    {
        "base3": "움씰거리어",
        "lemma": "움씰거리다",
        "base2": "움씰거리",
        "base1": "움씰거리"
    },
    {
        "base3": "움씰거려",
        "lemma": "움씰거리다",
        "base2": "움씰거리",
        "base1": "움씰거리"
    },
    {
        "base3": "움지럭거리어",
        "lemma": "움지럭거리다",
        "base2": "움지럭거리",
        "base1": "움지럭거리"
    },
    {
        "base3": "움지럭거려",
        "lemma": "움지럭거리다",
        "base2": "움지럭거리",
        "base1": "움지럭거리"
    },
    {
        "base3": "움직거리어",
        "lemma": "움직거리다",
        "base2": "움직거리",
        "base1": "움직거리"
    },
    {
        "base3": "움직거려",
        "lemma": "움직거리다",
        "base2": "움직거리",
        "base1": "움직거리"
    },
    {
        "base3": "움직이어",
        "lemma": "움직이다",
        "base2": "움직이",
        "base1": "움직이"
    },
    {
        "base3": "움직여",
        "lemma": "움직이다",
        "base2": "움직이",
        "base1": "움직이"
    },
    {
        "base3": "움찔거리어",
        "lemma": "움찔거리다",
        "base2": "움찔거리",
        "base1": "움찔거리"
    },
    {
        "base3": "움찔거려",
        "lemma": "움찔거리다",
        "base2": "움찔거리",
        "base1": "움찔거리"
    },
    {
        "lemma": "움츠러들다",
        "base3": "움츠러들어",
        "base2": "움츠러드",
        "base1": "움츠러들"
    },
    {
        "base3": "움츠러지어",
        "lemma": "움츠러지다",
        "base2": "움츠러지",
        "base1": "움츠러지"
    },
    {
        "base3": "움츠러져",
        "lemma": "움츠러지다",
        "base2": "움츠러지",
        "base1": "움츠러지"
    },
    {
        "base3": "움츠리어",
        "lemma": "움츠리다",
        "base2": "움츠리",
        "base1": "움츠리"
    },
    {
        "base3": "움츠려",
        "lemma": "움츠리다",
        "base2": "움츠리",
        "base1": "움츠리"
    },
    {
        "base3": "움치어",
        "lemma": "움치다",
        "base2": "움치",
        "base1": "움치"
    },
    {
        "base3": "움쳐",
        "lemma": "움치다",
        "base2": "움치",
        "base1": "움치"
    },
    {
        "base3": "움켜잡히어",
        "lemma": "움켜잡히다",
        "base2": "움켜잡히",
        "base1": "움켜잡히"
    },
    {
        "base3": "움켜잡혀",
        "lemma": "움켜잡히다",
        "base2": "움켜잡히",
        "base1": "움켜잡히"
    },
    {
        "lemma": "움켜쥐다",
        "base3": "움켜쥐어",
        "base2": "움켜쥐",
        "base1": "움켜쥐"
    },
    {
        "base3": "움키어",
        "lemma": "움키다",
        "base2": "움키",
        "base1": "움키"
    },
    {
        "base3": "움켜",
        "lemma": "움키다",
        "base2": "움키",
        "base1": "움키"
    },
    {
        "lemma": "움트다",
        "base3": "움터",
        "base2": "움트",
        "base1": "움트"
    },
    {
        "lemma": "웃다",
        "base3": "웃어",
        "base2": "웃으",
        "base1": "웃"
    },
    {
        "base3": "웃기어",
        "lemma": "웃기다",
        "base2": "웃기",
        "base1": "웃기"
    },
    {
        "base3": "웃겨",
        "lemma": "웃기다",
        "base2": "웃기",
        "base1": "웃기"
    },
    {
        "lemma": "웃돌다",
        "base3": "웃돌아",
        "base2": "웃도",
        "base1": "웃돌"
    },
    {
        "base3": "웃어넘기어",
        "lemma": "웃어넘기다",
        "base2": "웃어넘기",
        "base1": "웃어넘기"
    },
    {
        "base3": "웃어넘겨",
        "lemma": "웃어넘기다",
        "base2": "웃어넘기",
        "base1": "웃어넘기"
    },
    {
        "lemma": "웃자라다",
        "base3": "웃자라",
        "base2": "웃자라",
        "base1": "웃자라"
    },
    {
        "base3": "웅성거리어",
        "lemma": "웅성거리다",
        "base2": "웅성거리",
        "base1": "웅성거리"
    },
    {
        "base3": "웅성거려",
        "lemma": "웅성거리다",
        "base2": "웅성거리",
        "base1": "웅성거리"
    },
    {
        "base3": "웅얼거리어",
        "lemma": "웅얼거리다",
        "base2": "웅얼거리",
        "base1": "웅얼거리"
    },
    {
        "base3": "웅얼거려",
        "lemma": "웅얼거리다",
        "base2": "웅얼거리",
        "base1": "웅얼거리"
    },
    {
        "lemma": "웅웅거리다",
        "base3": "웅웅거려",
        "base2": "웅웅거리",
        "base1": "웅웅거리"
    },
    {
        "lemma": "웅웅대다",
        "base3": "웅웅대",
        "base2": "웅웅대",
        "base1": "웅웅대"
    },
    {
        "base3": "웅크리어",
        "lemma": "웅크리다",
        "base2": "웅크리",
        "base1": "웅크리"
    },
    {
        "base3": "웅크려",
        "lemma": "웅크리다",
        "base2": "웅크리",
        "base1": "웅크리"
    },
    {
        "base3": "원수지어",
        "lemma": "원수지다",
        "base2": "원수지",
        "base1": "원수지"
    },
    {
        "base3": "원수져",
        "lemma": "원수지다",
        "base2": "원수지",
        "base1": "원수지"
    },
    {
        "base3": "윙윙거리어",
        "lemma": "윙윙거리다",
        "base2": "윙윙거리",
        "base1": "윙윙거리"
    },
    {
        "base3": "윙윙거려",
        "lemma": "윙윙거리다",
        "base2": "윙윙거리",
        "base1": "윙윙거리"
    },
    {
        "base3": "윙윙대어",
        "lemma": "윙윙대다",
        "base2": "윙윙대",
        "base1": "윙윙대"
    },
    {
        "base3": "윙윙대",
        "lemma": "윙윙대다",
        "base2": "윙윙대",
        "base1": "윙윙대"
    },
    {
        "base3": "으깨어",
        "lemma": "으깨다",
        "base2": "으깨",
        "base1": "으깨"
    },
    {
        "base3": "으깨",
        "lemma": "으깨다",
        "base2": "으깨",
        "base1": "으깨"
    },
    {
        "base3": "으깨어지어",
        "lemma": "으깨어지다",
        "base2": "으깨어지",
        "base1": "으깨어지"
    },
    {
        "base3": "으깨어져",
        "lemma": "으깨어지다",
        "base2": "으깨어지",
        "base1": "으깨어지"
    },
    {
        "base3": "으깨지어",
        "lemma": "으깨지다",
        "base2": "으깨지",
        "base1": "으깨지"
    },
    {
        "base3": "으깨져",
        "lemma": "으깨지다",
        "base2": "으깨지",
        "base1": "으깨지"
    },
    {
        "lemma": "으뜸가다",
        "base3": "으뜸가",
        "base2": "으뜸가",
        "base1": "으뜸가"
    },
    {
        "base3": "으르대어",
        "lemma": "으르대다",
        "base2": "으르대",
        "base1": "으르대"
    },
    {
        "base3": "으르대",
        "lemma": "으르대다",
        "base2": "으르대",
        "base1": "으르대"
    },
    {
        "base3": "으르딱딱이어",
        "lemma": "으르딱딱이다",
        "base2": "으르딱딱이",
        "base1": "으르딱딱이"
    },
    {
        "base3": "으르딱딱여",
        "lemma": "으르딱딱이다",
        "base2": "으르딱딱이",
        "base1": "으르딱딱이"
    },
    {
        "base3": "으르렁거리어",
        "lemma": "으르렁거리다",
        "base2": "으르렁거리",
        "base1": "으르렁거리"
    },
    {
        "base3": "으르렁거려",
        "lemma": "으르렁거리다",
        "base2": "으르렁거리",
        "base1": "으르렁거리"
    },
    {
        "base3": "으르렁대어",
        "lemma": "으르렁대다",
        "base2": "으르렁대",
        "base1": "으르렁대"
    },
    {
        "base3": "으르렁대",
        "lemma": "으르렁대다",
        "base2": "으르렁대",
        "base1": "으르렁대"
    },
    {
        "base3": "으스대어",
        "lemma": "으스대다",
        "base2": "으스대",
        "base1": "으스대"
    },
    {
        "base3": "으스대",
        "lemma": "으스대다",
        "base2": "으스대",
        "base1": "으스대"
    },
    {
        "base3": "으스러지어",
        "lemma": "으스러지다",
        "base2": "으스러지",
        "base1": "으스러지"
    },
    {
        "base3": "으스러져",
        "lemma": "으스러지다",
        "base2": "으스러지",
        "base1": "으스러지"
    },
    {
        "base3": "으쓱거리어",
        "lemma": "으쓱거리다",
        "base2": "으쓱거리",
        "base1": "으쓱거리"
    },
    {
        "base3": "으쓱거려",
        "lemma": "으쓱거리다",
        "base2": "으쓱거리",
        "base1": "으쓱거리"
    },
    {
        "lemma": "윽박지르다",
        "base3": "윽박질러",
        "base2": "윽박지르",
        "base1": "윽박지르"
    },
    {
        "base3": "을러대어",
        "lemma": "을러대다",
        "base2": "을러대",
        "base1": "을러대"
    },
    {
        "base3": "을러대",
        "lemma": "을러대다",
        "base2": "을러대",
        "base1": "을러대"
    },
    {
        "base3": "읊조리어",
        "lemma": "읊조리다",
        "base2": "읊조리",
        "base1": "읊조리"
    },
    {
        "base3": "읊조려",
        "lemma": "읊조리다",
        "base2": "읊조리",
        "base1": "읊조리"
    },
    {
        "base3": "응그리어",
        "lemma": "응그리다",
        "base2": "응그리",
        "base1": "응그리"
    },
    {
        "base3": "응그려",
        "lemma": "응그리다",
        "base2": "응그리",
        "base1": "응그리"
    },
    {
        "base3": "응달지어",
        "lemma": "응달지다",
        "base2": "응달지",
        "base1": "응달지"
    },
    {
        "base3": "응달져",
        "lemma": "응달지다",
        "base2": "응달지",
        "base1": "응달지"
    },
    {
        "base3": "응어리지어",
        "lemma": "응어리지다",
        "base2": "응어리지",
        "base1": "응어리지"
    },
    {
        "base3": "응어리져",
        "lemma": "응어리지다",
        "base2": "응어리지",
        "base1": "응어리지"
    },
    {
        "lemma": "의심나다",
        "base3": "의심나",
        "base2": "의심나",
        "base1": "의심나"
    },
    {
        "base3": "이어",
        "lemma": "이다",
        "base2": "이",
        "base1": "이"
    },
    {
        "base3": "여",
        "lemma": "이다",
        "base2": "이",
        "base1": "이"
    },
    {
        "base3": "이에",
        "lemma": "이다",
        "base2": "이",
        "base1": "이"
    },
    {
        "base3": "이라",
        "lemma": "이다",
        "base2": "이",
        "base1": "이"
    },
    {
        "base3": "이글거리어",
        "lemma": "이글거리다",
        "base2": "이글거리",
        "base1": "이글거리"
    },
    {
        "base3": "이글거려",
        "lemma": "이글거리다",
        "base2": "이글거리",
        "base1": "이글거리"
    },
    {
        "base3": "이기어",
        "lemma": "이기다",
        "base2": "이기",
        "base1": "이기"
    },
    {
        "base3": "이겨",
        "lemma": "이기다",
        "base2": "이기",
        "base1": "이기"
    },
    {
        "base3": "이기죽거리어",
        "lemma": "이기죽거리다",
        "base2": "이기죽거리",
        "base1": "이기죽거리"
    },
    {
        "base3": "이기죽거려",
        "lemma": "이기죽거리다",
        "base2": "이기죽거리",
        "base1": "이기죽거리"
    },
    {
        "lemma": "이끌다",
        "base3": "이끌어",
        "base2": "이끄",
        "base1": "이끌"
    },
    {
        "base3": "이끌리어",
        "lemma": "이끌리다",
        "base2": "이끌리",
        "base1": "이끌리"
    },
    {
        "base3": "이끌려",
        "lemma": "이끌리다",
        "base2": "이끌리",
        "base1": "이끌리"
    },
    {
        "lemma": "이러다",
        "base3": "이래",
        "base2": "이러",
        "base1": "이러"
    },
    {
        "base3": "이루어",
        "lemma": "이루다",
        "base2": "이루",
        "base1": "이루"
    },
    {
        "base3": "이뤄",
        "lemma": "이루다",
        "base2": "이루",
        "base1": "이루"
    },
    {
        "base3": "이루어지어",
        "lemma": "이루어지다",
        "base2": "이루어지",
        "base1": "이루어지"
    },
    {
        "base3": "이루어져",
        "lemma": "이루어지다",
        "base2": "이루어지",
        "base1": "이루어지"
    },
    {
        "lemma": "이뤄지다",
        "base3": "이뤄져",
        "base2": "이뤄지",
        "base1": "이뤄지"
    },
    {
        "base3": "이뤄지어",
        "lemma": "이뤄지다",
        "base2": "이뤄지",
        "base1": "이뤄지"
    },
    {
        "lemma": "이르다",
        "base3": "이르러",
        "base2": "이르",
        "base1": "이르"
    },
    {
        "lemma": "이르다",
        "base3": "일러",
        "base2": "이르",
        "base1": "이르"
    },
    {
        "lemma": "이름나다",
        "base3": "이름나",
        "base2": "이름나",
        "base1": "이름나"
    },
    {
        "base3": "이어지어",
        "lemma": "이어지다",
        "base2": "이어지",
        "base1": "이어지"
    },
    {
        "base3": "이어져",
        "lemma": "이어지다",
        "base2": "이어지",
        "base1": "이어지"
    },
    {
        "lemma": "이울다",
        "base3": "이울어",
        "base2": "이우",
        "base1": "이울"
    },
    {
        "base3": "이죽거리어",
        "lemma": "이죽거리다",
        "base2": "이죽거리",
        "base1": "이죽거리"
    },
    {
        "base3": "이죽거려",
        "lemma": "이죽거리다",
        "base2": "이죽거리",
        "base1": "이죽거리"
    },
    {
        "base3": "이죽대어",
        "lemma": "이죽대다",
        "base2": "이죽대",
        "base1": "이죽대"
    },
    {
        "base3": "이죽대",
        "lemma": "이죽대다",
        "base2": "이죽대",
        "base1": "이죽대"
    },
    {
        "base3": "이지러뜨리어",
        "lemma": "이지러뜨리다",
        "base2": "이지러뜨리",
        "base1": "이지러뜨리"
    },
    {
        "base3": "이지러뜨려",
        "lemma": "이지러뜨리다",
        "base2": "이지러뜨리",
        "base1": "이지러뜨리"
    },
    {
        "base3": "이지러지어",
        "lemma": "이지러지다",
        "base2": "이지러지",
        "base1": "이지러지"
    },
    {
        "base3": "이지러져",
        "lemma": "이지러지다",
        "base2": "이지러지",
        "base1": "이지러지"
    },
    {
        "lemma": "익다",
        "base3": "익어",
        "base2": "익으",
        "base1": "익"
    },
    {
        "base3": "익히어",
        "lemma": "익히다",
        "base2": "익히",
        "base1": "익히"
    },
    {
        "base3": "익혀",
        "lemma": "익히다",
        "base2": "익히",
        "base1": "익히"
    },
    {
        "lemma": "일다",
        "base3": "일어",
        "base2": "이",
        "base1": "일"
    },
    {
        "base3": "일구어",
        "lemma": "일구다",
        "base2": "일구",
        "base1": "일구"
    },
    {
        "base3": "일궈",
        "lemma": "일구다",
        "base2": "일구",
        "base1": "일구"
    },
    {
        "base3": "일그러뜨리어",
        "lemma": "일그러뜨리다",
        "base2": "일그러뜨리",
        "base1": "일그러뜨리"
    },
    {
        "base3": "일그러뜨려",
        "lemma": "일그러뜨리다",
        "base2": "일그러뜨리",
        "base1": "일그러뜨리"
    },
    {
        "base3": "일그러지어",
        "lemma": "일그러지다",
        "base2": "일그러지",
        "base1": "일그러지"
    },
    {
        "base3": "일그러져",
        "lemma": "일그러지다",
        "base2": "일그러지",
        "base1": "일그러지"
    },
    {
        "base3": "일그러트리어",
        "lemma": "일그러트리다",
        "base2": "일그러트리",
        "base1": "일그러트리"
    },
    {
        "base3": "일그러트려",
        "lemma": "일그러트리다",
        "base2": "일그러트리",
        "base1": "일그러트리"
    },
    {
        "lemma": "일그리다",
        "base3": "일그려",
        "base2": "일그리",
        "base1": "일그리"
    },
    {
        "base3": "일그리어",
        "lemma": "일그리다",
        "base2": "일그리",
        "base1": "일그리"
    },
    {
        "lemma": "일깨우다",
        "base3": "일깨워",
        "base2": "일깨우",
        "base1": "일깨우"
    },
    {
        "base3": "일깨우어",
        "lemma": "일깨우다",
        "base2": "일깨우",
        "base1": "일깨우"
    },
    {
        "lemma": "일나다",
        "base3": "일나",
        "base2": "일나",
        "base1": "일나"
    },
    {
        "lemma": "일떠서다",
        "base3": "일떠서",
        "base2": "일떠서",
        "base1": "일떠서"
    },
    {
        "base3": "일러두어",
        "lemma": "일러두다",
        "base2": "일러두",
        "base1": "일러두"
    },
    {
        "base3": "일러둬",
        "lemma": "일러두다",
        "base2": "일러두",
        "base1": "일러두"
    },
    {
        "base3": "일러바치어",
        "lemma": "일러바치다",
        "base2": "일러바치",
        "base1": "일러바치"
    },
    {
        "base3": "일러바쳐",
        "lemma": "일러바치다",
        "base2": "일러바치",
        "base1": "일러바치"
    },
    {
        "base3": "일렁거리어",
        "lemma": "일렁거리다",
        "base2": "일렁거리",
        "base1": "일렁거리"
    },
    {
        "base3": "일렁거려",
        "lemma": "일렁거리다",
        "base2": "일렁거리",
        "base1": "일렁거리"
    },
    {
        "base3": "일렁이어",
        "lemma": "일렁이다",
        "base2": "일렁이",
        "base1": "일렁이"
    },
    {
        "base3": "일렁여",
        "lemma": "일렁이다",
        "base2": "일렁이",
        "base1": "일렁이"
    },
    {
        "lemma": "일어나다",
        "base3": "일어나",
        "base2": "일어나",
        "base1": "일어나"
    },
    {
        "lemma": "일어서다",
        "base3": "일어서",
        "base2": "일어서",
        "base1": "일어서"
    },
    {
        "base3": "일으키어",
        "lemma": "일으키다",
        "base2": "일으키",
        "base1": "일으키"
    },
    {
        "base3": "일으켜",
        "lemma": "일으키다",
        "base2": "일으키",
        "base1": "일으키"
    },
    {
        "lemma": "일컫다",
        "base3": "일컬어",
        "base2": "일컬으",
        "base1": "일컫"
    },
    {
        "lemma": "읽다",
        "base3": "읽어",
        "base2": "읽으",
        "base1": "읽"
    },
    {
        "lemma": "읽혀지다",
        "base3": "읽혀져",
        "base2": "읽혀지",
        "base1": "읽혀지"
    },
    {
        "lemma": "읽히다",
        "base3": "읽혀",
        "base2": "읽히",
        "base1": "읽히"
    },
    {
        "base3": "읽히어",
        "lemma": "읽히다",
        "base2": "읽히",
        "base1": "읽히"
    },
    {
        "base3": "잃어버리어",
        "lemma": "잃어버리다",
        "base2": "잃어버리",
        "base1": "잃어버리"
    },
    {
        "base3": "잃어버려",
        "lemma": "잃어버리다",
        "base2": "잃어버리",
        "base1": "잃어버리"
    },
    {
        "lemma": "입다",
        "base3": "입어",
        "base2": "입으",
        "base1": "입"
    },
    {
        "base3": "입히어",
        "lemma": "입히다",
        "base2": "입히",
        "base1": "입히"
    },
    {
        "base3": "입혀",
        "lemma": "입히다",
        "base2": "입히",
        "base1": "입히"
    },
    {
        "lemma": "잇다",
        "base3": "이어",
        "base2": "이으",
        "base1": "잇"
    },
    {
        "lemma": "잇달다",
        "base3": "잇달아",
        "base2": "잇다",
        "base1": "잇달"
    },
    {
        "base3": "잇대어",
        "lemma": "잇대다",
        "base2": "잇대",
        "base1": "잇대"
    },
    {
        "base3": "잇대",
        "lemma": "잇대다",
        "base2": "잇대",
        "base1": "잇대"
    },
    {
        "lemma": "잇따르다",
        "base3": "잇따라",
        "base2": "잇따르",
        "base1": "잇따르"
    },
    {
        "lemma": "있다",
        "base3": "있어",
        "base2": "있으",
        "base1": "있"
    },
    {
        "base3": "잉잉거리어",
        "lemma": "잉잉거리다",
        "base2": "잉잉거리",
        "base1": "잉잉거리"
    },
    {
        "base3": "잉잉거려",
        "lemma": "잉잉거리다",
        "base2": "잉잉거리",
        "base1": "잉잉거리"
    },
    {
        "base3": "잉잉대어",
        "lemma": "잉잉대다",
        "base2": "잉잉대",
        "base1": "잉잉대"
    },
    {
        "base3": "잉잉대",
        "lemma": "잉잉대다",
        "base2": "잉잉대",
        "base1": "잉잉대"
    },
    {
        "base3": "잊어버리어",
        "lemma": "잊어버리다",
        "base2": "잊어버리",
        "base1": "잊어버리"
    },
    {
        "base3": "잊어버려",
        "lemma": "잊어버리다",
        "base2": "잊어버리",
        "base1": "잊어버리"
    },
    {
        "base3": "잊히어",
        "lemma": "잊히다",
        "base2": "잊히",
        "base1": "잊히"
    },
    {
        "base3": "잊혀",
        "lemma": "잊히다",
        "base2": "잊히",
        "base1": "잊히"
    },
    {
        "lemma": "자다",
        "base3": "자",
        "base2": "자",
        "base1": "자"
    },
    {
        "base3": "자드락거리어",
        "lemma": "자드락거리다",
        "base2": "자드락거리",
        "base1": "자드락거리"
    },
    {
        "base3": "자드락거려",
        "lemma": "자드락거리다",
        "base2": "자드락거리",
        "base1": "자드락거리"
    },
    {
        "lemma": "자라다",
        "base3": "자라",
        "base2": "자라",
        "base1": "자라"
    },
    {
        "lemma": "자라나다",
        "base3": "자라나",
        "base2": "자라나",
        "base1": "자라나"
    },
    {
        "lemma": "자라오르다",
        "base3": "자라올라",
        "base2": "자라오르",
        "base1": "자라오르"
    },
    {
        "lemma": "자르다",
        "base3": "잘라",
        "base2": "자르",
        "base1": "자르"
    },
    {
        "base3": "자빠뜨리어",
        "lemma": "자빠뜨리다",
        "base2": "자빠뜨리",
        "base1": "자빠뜨리"
    },
    {
        "base3": "자빠뜨려",
        "lemma": "자빠뜨리다",
        "base2": "자빠뜨리",
        "base1": "자빠뜨리"
    },
    {
        "base3": "자빠지어",
        "lemma": "자빠지다",
        "base2": "자빠지",
        "base1": "자빠지"
    },
    {
        "base3": "자빠져",
        "lemma": "자빠지다",
        "base2": "자빠지",
        "base1": "자빠지"
    },
    {
        "base3": "자시어",
        "lemma": "자시다",
        "base2": "자시",
        "base1": "자시"
    },
    {
        "base3": "자셔",
        "lemma": "자시다",
        "base2": "자시",
        "base1": "자시"
    },
    {
        "base3": "자아내어",
        "lemma": "자아내다",
        "base2": "자아내",
        "base1": "자아내"
    },
    {
        "base3": "자아내",
        "lemma": "자아내다",
        "base2": "자아내",
        "base1": "자아내"
    },
    {
        "base3": "자아올리어",
        "lemma": "자아올리다",
        "base2": "자아올리",
        "base1": "자아올리"
    },
    {
        "base3": "자아올려",
        "lemma": "자아올리다",
        "base2": "자아올리",
        "base1": "자아올리"
    },
    {
        "lemma": "자지러들다",
        "base3": "자지러들어",
        "base2": "자지러드",
        "base1": "자지러들"
    },
    {
        "base3": "자지러지어",
        "lemma": "자지러지다",
        "base2": "자지러지",
        "base1": "자지러지"
    },
    {
        "base3": "자지러져",
        "lemma": "자지러지다",
        "base2": "자지러지",
        "base1": "자지러지"
    },
    {
        "lemma": "작살나다",
        "base3": "작살나",
        "base2": "작살나",
        "base1": "작살나"
    },
    {
        "base3": "작살내어",
        "lemma": "작살내다",
        "base2": "작살내",
        "base1": "작살내"
    },
    {
        "base3": "작살내",
        "lemma": "작살내다",
        "base2": "작살내",
        "base1": "작살내"
    },
    {
        "base3": "작아지어",
        "lemma": "작아지다",
        "base2": "작아지",
        "base1": "작아지"
    },
    {
        "base3": "작아져",
        "lemma": "작아지다",
        "base2": "작아지",
        "base1": "작아지"
    },
    {
        "lemma": "잘나가다",
        "base3": "잘나가",
        "base2": "잘나가",
        "base1": "잘나가"
    },
    {
        "base3": "잘되어",
        "lemma": "잘되다",
        "base2": "잘되",
        "base1": "잘되"
    },
    {
        "base3": "잘돼",
        "lemma": "잘되다",
        "base2": "잘되",
        "base1": "잘되"
    },
    {
        "base3": "잘리어",
        "lemma": "잘리다",
        "base2": "잘리",
        "base1": "잘리"
    },
    {
        "base3": "잘려",
        "lemma": "잘리다",
        "base2": "잘리",
        "base1": "잘리"
    },
    {
        "base3": "잘못되어",
        "lemma": "잘못되다",
        "base2": "잘못되",
        "base1": "잘못되"
    },
    {
        "base3": "잘못돼",
        "lemma": "잘못되다",
        "base2": "잘못되",
        "base1": "잘못되"
    },
    {
        "base3": "잘빠지어",
        "lemma": "잘빠지다",
        "base2": "잘빠지",
        "base1": "잘빠지"
    },
    {
        "base3": "잘빠져",
        "lemma": "잘빠지다",
        "base2": "잘빠지",
        "base1": "잘빠지"
    },
    {
        "lemma": "잘살다",
        "base3": "잘살아",
        "base2": "잘사",
        "base1": "잘살"
    },
    {
        "base3": "잘생기어",
        "lemma": "잘생기다",
        "base1": "잘생기",
        "base2": "잘생기"
    },
    {
        "base3": "잘생겨",
        "lemma": "잘생기다",
        "base1": "잘생기",
        "base2": "잘생기"
    },
    {
        "lemma": "잠그다",
        "base3": "잠가",
        "base2": "잠그",
        "base1": "잠그"
    },
    {
        "base3": "잠기어",
        "lemma": "잠기다",
        "base2": "잠기",
        "base1": "잠기"
    },
    {
        "base3": "잠겨",
        "lemma": "잠기다",
        "base2": "잠기",
        "base1": "잠기"
    },
    {
        "lemma": "잠들다",
        "base3": "잠들어",
        "base2": "잠드",
        "base1": "잠들"
    },
    {
        "lemma": "잠자다",
        "base3": "잠자",
        "base2": "잠자",
        "base1": "잠자"
    },
    {
        "base3": "잠재우어",
        "lemma": "잠재우다",
        "base2": "잠재우",
        "base1": "잠재우"
    },
    {
        "base3": "잠재워",
        "lemma": "잠재우다",
        "base2": "잠재우",
        "base1": "잠재우"
    },
    {
        "lemma": "잡다",
        "base3": "잡아",
        "base2": "잡으",
        "base1": "잡"
    },
    {
        "base3": "잡수어",
        "lemma": "잡수다",
        "base2": "잡수",
        "base1": "잡수"
    },
    {
        "base3": "잡숴",
        "lemma": "잡수다",
        "base2": "잡수",
        "base1": "잡수"
    },
    {
        "base3": "잡수시어",
        "lemma": "잡수시다",
        "base2": "잡수시",
        "base1": "잡수시"
    },
    {
        "base3": "잡수셔",
        "lemma": "잡수시다",
        "base2": "잡수시",
        "base1": "잡수시"
    },
    {
        "lemma": "잡아가다",
        "base3": "잡아가",
        "base2": "잡아가",
        "base1": "잡아가"
    },
    {
        "lemma": "잡아끌다",
        "base3": "잡아끌어",
        "base2": "잡아끄",
        "base1": "잡아끌"
    },
    {
        "base3": "잡아내어",
        "lemma": "잡아내다",
        "base2": "잡아내",
        "base1": "잡아내"
    },
    {
        "base3": "잡아내",
        "lemma": "잡아내다",
        "base2": "잡아내",
        "base1": "잡아내"
    },
    {
        "lemma": "잡아넣다",
        "base3": "잡아넣어",
        "base2": "잡아넣으",
        "base1": "잡아넣"
    },
    {
        "base3": "잡아당기어",
        "lemma": "잡아당기다",
        "base2": "잡아당기",
        "base1": "잡아당기"
    },
    {
        "base3": "잡아당겨",
        "lemma": "잡아당기다",
        "base2": "잡아당기",
        "base1": "잡아당기"
    },
    {
        "base3": "잡아들이어",
        "lemma": "잡아들이다",
        "base2": "잡아들이",
        "base1": "잡아들이"
    },
    {
        "base3": "잡아들여",
        "lemma": "잡아들이다",
        "base2": "잡아들이",
        "base1": "잡아들이"
    },
    {
        "base3": "잡아떼어",
        "lemma": "잡아떼다",
        "base2": "잡아떼",
        "base1": "잡아떼"
    },
    {
        "base3": "잡아떼",
        "lemma": "잡아떼다",
        "base2": "잡아떼",
        "base1": "잡아떼"
    },
    {
        "base3": "잡아매어",
        "lemma": "잡아매다",
        "base2": "잡아매",
        "base1": "잡아매"
    },
    {
        "base3": "잡아매",
        "lemma": "잡아매다",
        "base2": "잡아매",
        "base1": "잡아매"
    },
    {
        "base3": "잡아먹히어",
        "lemma": "잡아먹히다",
        "base2": "잡아먹히",
        "base1": "잡아먹히"
    },
    {
        "base3": "잡아먹혀",
        "lemma": "잡아먹히다",
        "base2": "잡아먹히",
        "base1": "잡아먹히"
    },
    {
        "lemma": "잡아오다",
        "base3": "잡아오너라",
        "base2": "잡아오",
        "base1": "잡아오"
    },
    {
        "lemma": "잡아죽이다",
        "base3": "잡아죽여",
        "base2": "잡아죽이",
        "base1": "잡아죽이"
    },
    {
        "base3": "잡아채어",
        "lemma": "잡아채다",
        "base2": "잡아채",
        "base1": "잡아채"
    },
    {
        "base3": "잡아채",
        "lemma": "잡아채다",
        "base2": "잡아채",
        "base1": "잡아채"
    },
    {
        "lemma": "잡아타다",
        "base3": "잡아타",
        "base2": "잡아타",
        "base1": "잡아타"
    },
    {
        "base3": "잡치어",
        "lemma": "잡치다",
        "base2": "잡치",
        "base1": "잡치"
    },
    {
        "base3": "잡쳐",
        "lemma": "잡치다",
        "base2": "잡치",
        "base1": "잡치"
    },
    {
        "lemma": "잡혀가다",
        "base3": "잡혀가",
        "base2": "잡혀가",
        "base1": "잡혀가"
    },
    {
        "base3": "잡히어",
        "lemma": "잡히다",
        "base2": "잡히",
        "base1": "잡히"
    },
    {
        "base3": "잡혀",
        "lemma": "잡히다",
        "base2": "잡히",
        "base1": "잡히"
    },
    {
        "lemma": "잣다",
        "base3": "자아",
        "base2": "자으",
        "base1": "잣"
    },
    {
        "lemma": "장가가다",
        "base3": "장가가",
        "base2": "장가가",
        "base1": "장가가"
    },
    {
        "lemma": "장가들다",
        "base3": "장가들어",
        "base2": "장가드",
        "base1": "장가들"
    },
    {
        "base3": "장가들이어",
        "lemma": "장가들이다",
        "base2": "장가들이",
        "base1": "장가들이"
    },
    {
        "base3": "장가들여",
        "lemma": "장가들이다",
        "base2": "장가들이",
        "base1": "장가들이"
    },
    {
        "base3": "장가보내어",
        "lemma": "장가보내다",
        "base2": "장가보내",
        "base1": "장가보내"
    },
    {
        "base3": "장가보내",
        "lemma": "장가보내다",
        "base2": "장가보내",
        "base1": "장가보내"
    },
    {
        "base3": "장난치어",
        "lemma": "장난치다",
        "base2": "장난치",
        "base1": "장난치"
    },
    {
        "base3": "장난쳐",
        "lemma": "장난치다",
        "base2": "장난치",
        "base1": "장난치"
    },
    {
        "lemma": "잦아들다",
        "base3": "잦아들어",
        "base2": "잦아드",
        "base1": "잦아들"
    },
    {
        "base3": "잦아지어",
        "lemma": "잦아지다",
        "base2": "잦아지",
        "base1": "잦아지"
    },
    {
        "base3": "잦아져",
        "lemma": "잦아지다",
        "base2": "잦아지",
        "base1": "잦아지"
    },
    {
        "base3": "재어",
        "lemma": "재다",
        "base2": "재",
        "base1": "재"
    },
    {
        "base3": "재",
        "lemma": "재다",
        "base2": "재",
        "base1": "재"
    },
    {
        "lemma": "재롱떨다",
        "base3": "재롱떨어",
        "base2": "재롱떠",
        "base1": "재롱떨"
    },
    {
        "lemma": "재미나다",
        "base3": "재미나",
        "base2": "재미나",
        "base1": "재미나"
    },
    {
        "base3": "재우어",
        "lemma": "재우다",
        "base2": "재우",
        "base1": "재우"
    },
    {
        "base3": "재워",
        "lemma": "재우다",
        "base2": "재우",
        "base1": "재우"
    },
    {
        "base3": "재우치어",
        "lemma": "재우치다",
        "base2": "재우치",
        "base1": "재우치"
    },
    {
        "base3": "재우쳐",
        "lemma": "재우치다",
        "base2": "재우치",
        "base1": "재우치"
    },
    {
        "base3": "재잘거리어",
        "lemma": "재잘거리다",
        "base2": "재잘거리",
        "base1": "재잘거리"
    },
    {
        "base3": "재잘거려",
        "lemma": "재잘거리다",
        "base2": "재잘거리",
        "base1": "재잘거리"
    },
    {
        "base3": "재재거리어",
        "lemma": "재재거리다",
        "base2": "재재거리",
        "base1": "재재거리"
    },
    {
        "base3": "재재거려",
        "lemma": "재재거리다",
        "base2": "재재거리",
        "base1": "재재거리"
    },
    {
        "base3": "쟁이어",
        "lemma": "쟁이다",
        "base2": "쟁이",
        "base1": "쟁이"
    },
    {
        "base3": "쟁여",
        "lemma": "쟁이다",
        "base2": "쟁이",
        "base1": "쟁이"
    },
    {
        "lemma": "저러다",
        "base3": "저래",
        "base2": "저러",
        "base1": "저러"
    },
    {
        "base3": "저리어",
        "lemma": "저리다",
        "base2": "저리",
        "base1": "저리"
    },
    {
        "base3": "저려",
        "lemma": "저리다",
        "base2": "저리",
        "base1": "저리"
    },
    {
        "lemma": "저물다",
        "base3": "저물어",
        "base2": "저무",
        "base1": "저물"
    },
    {
        "base3": "저미어",
        "lemma": "저미다",
        "base2": "저미",
        "base1": "저미"
    },
    {
        "base3": "저며",
        "lemma": "저미다",
        "base2": "저미",
        "base1": "저미"
    },
    {
        "base3": "저버리어",
        "lemma": "저버리다",
        "base2": "저버리",
        "base1": "저버리"
    },
    {
        "base3": "저버려",
        "lemma": "저버리다",
        "base2": "저버리",
        "base1": "저버리"
    },
    {
        "lemma": "저지르다",
        "base3": "저질러",
        "base2": "저지르",
        "base1": "저지르"
    },
    {
        "base3": "적시어",
        "lemma": "적시다",
        "base2": "적시",
        "base1": "적시"
    },
    {
        "base3": "적셔",
        "lemma": "적시다",
        "base2": "적시",
        "base1": "적시"
    },
    {
        "base3": "적어지어",
        "lemma": "적어지다",
        "base2": "적어지",
        "base1": "적어지"
    },
    {
        "base3": "적어져",
        "lemma": "적어지다",
        "base2": "적어지",
        "base1": "적어지"
    },
    {
        "lemma": "적히다",
        "base3": "적혀",
        "base2": "적히",
        "base1": "적히"
    },
    {
        "base3": "적히어",
        "lemma": "적히다",
        "base2": "적히",
        "base1": "적히"
    },
    {
        "lemma": "절다",
        "base3": "절어",
        "base2": "저",
        "base1": "절"
    },
    {
        "base3": "절뚝거리어",
        "lemma": "절뚝거리다",
        "base2": "절뚝거리",
        "base1": "절뚝거리"
    },
    {
        "base3": "절뚝거려",
        "lemma": "절뚝거리다",
        "base2": "절뚝거리",
        "base1": "절뚝거리"
    },
    {
        "base3": "절룩거리어",
        "lemma": "절룩거리다",
        "base2": "절룩거리",
        "base1": "절룩거리"
    },
    {
        "base3": "절룩거려",
        "lemma": "절룩거리다",
        "base2": "절룩거리",
        "base1": "절룩거리"
    },
    {
        "base3": "절름거리어",
        "lemma": "절름거리다",
        "base2": "절름거리",
        "base1": "절름거리"
    },
    {
        "base3": "절름거려",
        "lemma": "절름거리다",
        "base2": "절름거리",
        "base1": "절름거리"
    },
    {
        "base3": "절벅거리어",
        "lemma": "절벅거리다",
        "base2": "절벅거리",
        "base1": "절벅거리"
    },
    {
        "base3": "절벅거려",
        "lemma": "절벅거리다",
        "base2": "절벅거리",
        "base1": "절벅거리"
    },
    {
        "base3": "절이어",
        "lemma": "절이다",
        "base2": "절이",
        "base1": "절이"
    },
    {
        "base3": "절여",
        "lemma": "절이다",
        "base2": "절이",
        "base1": "절이"
    },
    {
        "base3": "절절매어",
        "lemma": "절절매다",
        "base2": "절절매",
        "base1": "절절매"
    },
    {
        "base3": "절절매",
        "lemma": "절절매다",
        "base2": "절절매",
        "base1": "절절매"
    },
    {
        "base3": "젊어지어",
        "lemma": "젊어지다",
        "base2": "젊어지",
        "base1": "젊어지"
    },
    {
        "base3": "젊어져",
        "lemma": "젊어지다",
        "base2": "젊어지",
        "base1": "젊어지"
    },
    {
        "base3": "점치어",
        "lemma": "점치다",
        "base2": "점치",
        "base1": "점치"
    },
    {
        "base3": "점쳐",
        "lemma": "점치다",
        "base2": "점치",
        "base1": "점치"
    },
    {
        "base3": "접붙이어",
        "lemma": "접붙이다",
        "base2": "접붙이",
        "base1": "접붙이"
    },
    {
        "base3": "접붙여",
        "lemma": "접붙이다",
        "base2": "접붙이",
        "base1": "접붙이"
    },
    {
        "base3": "접어놓아",
        "lemma": "접어놓다",
        "base1": "접어놓",
        "base2": "접어놓으"
    },
    {
        "base3": "접어놔",
        "lemma": "접어놓다",
        "base1": "접어놓",
        "base2": "접어놓으"
    },
    {
        "lemma": "접어들다",
        "base3": "접어들어",
        "base2": "접어드",
        "base1": "접어들"
    },
    {
        "base3": "접질리어",
        "lemma": "접질리다",
        "base2": "접질리",
        "base1": "접질리"
    },
    {
        "base3": "접질려",
        "lemma": "접질리다",
        "base2": "접질리",
        "base1": "접질리"
    },
    {
        "base3": "접히어",
        "lemma": "접히다",
        "base2": "접히",
        "base1": "접히"
    },
    {
        "base3": "접혀",
        "lemma": "접히다",
        "base2": "접히",
        "base1": "접히"
    },
    {
        "lemma": "젓다",
        "base3": "저어",
        "base2": "저으",
        "base1": "젓"
    },
    {
        "lemma": "정들다",
        "base3": "정들어",
        "base2": "정드",
        "base1": "정들"
    },
    {
        "base3": "정들이어",
        "lemma": "정들이다",
        "base2": "정들이",
        "base1": "정들이"
    },
    {
        "base3": "정들여",
        "lemma": "정들이다",
        "base2": "정들이",
        "base1": "정들이"
    },
    {
        "base3": "정떨어지어",
        "lemma": "정떨어지다",
        "base2": "정떨어지",
        "base1": "정떨어지"
    },
    {
        "base3": "정떨어져",
        "lemma": "정떨어지다",
        "base2": "정떨어지",
        "base1": "정떨어지"
    },
    {
        "lemma": "정분나다",
        "base3": "정분나",
        "base2": "정분나",
        "base1": "정분나"
    },
    {
        "base3": "정붙이어",
        "lemma": "정붙이다",
        "base2": "정붙이",
        "base1": "정붙이"
    },
    {
        "base3": "정붙여",
        "lemma": "정붙이다",
        "base2": "정붙이",
        "base1": "정붙이"
    },
    {
        "base3": "젖뜨리어",
        "lemma": "젖뜨리다",
        "base2": "젖뜨리",
        "base1": "젖뜨리"
    },
    {
        "base3": "젖뜨려",
        "lemma": "젖뜨리다",
        "base2": "젖뜨리",
        "base1": "젖뜨리"
    },
    {
        "base3": "젖혀지어",
        "lemma": "젖혀지다",
        "base2": "젖혀지",
        "base1": "젖혀지"
    },
    {
        "base3": "젖혀져",
        "lemma": "젖혀지다",
        "base2": "젖혀지",
        "base1": "젖혀지"
    },
    {
        "base3": "젖히어",
        "lemma": "젖히다",
        "base2": "젖히",
        "base1": "젖히"
    },
    {
        "base3": "젖혀",
        "lemma": "젖히다",
        "base2": "젖히",
        "base1": "젖히"
    },
    {
        "base3": "제기어",
        "lemma": "제기다",
        "base2": "제기",
        "base1": "제기"
    },
    {
        "base3": "제겨",
        "lemma": "제기다",
        "base2": "제기",
        "base1": "제기"
    },
    {
        "lemma": "제쳐놓다",
        "base3": "제쳐놔",
        "base2": "제쳐놓으",
        "base1": "제쳐놓"
    },
    {
        "lemma": "제쳐두다",
        "base3": "제쳐둬",
        "base2": "제쳐두",
        "base1": "제쳐두"
    },
    {
        "base3": "제치어",
        "lemma": "제치다",
        "base2": "제치",
        "base1": "제치"
    },
    {
        "base3": "제쳐",
        "lemma": "제치다",
        "base2": "제치",
        "base1": "제치"
    },
    {
        "lemma": "조각나다",
        "base3": "조각나",
        "base2": "조각나",
        "base1": "조각나"
    },
    {
        "lemma": "조르다",
        "base3": "졸라",
        "base2": "조르",
        "base1": "조르"
    },
    {
        "base3": "조리어",
        "lemma": "조리다",
        "base2": "조리",
        "base1": "조리"
    },
    {
        "base3": "조려",
        "lemma": "조리다",
        "base2": "조리",
        "base1": "조리"
    },
    {
        "base3": "조리돌리어",
        "lemma": "조리돌리다",
        "base2": "조리돌리",
        "base1": "조리돌리"
    },
    {
        "base3": "조리돌려",
        "lemma": "조리돌리다",
        "base2": "조리돌리",
        "base1": "조리돌리"
    },
    {
        "base3": "조바심치어",
        "lemma": "조바심치다",
        "base2": "조바심치",
        "base1": "조바심치"
    },
    {
        "base3": "조바심쳐",
        "lemma": "조바심치다",
        "base2": "조바심치",
        "base1": "조바심치"
    },
    {
        "base3": "조아리어",
        "lemma": "조아리다",
        "base2": "조아리",
        "base1": "조아리"
    },
    {
        "base3": "조아려",
        "lemma": "조아리다",
        "base2": "조아리",
        "base1": "조아리"
    },
    {
        "lemma": "조여들다",
        "base3": "조여들어",
        "base2": "조여드",
        "base1": "조여들"
    },
    {
        "base3": "조이어",
        "lemma": "조이다",
        "base2": "조이",
        "base1": "조이"
    },
    {
        "base3": "조여",
        "lemma": "조이다",
        "base2": "조이",
        "base1": "조이"
    },
    {
        "base3": "조잘거리어",
        "lemma": "조잘거리다",
        "base2": "조잘거리",
        "base1": "조잘거리"
    },
    {
        "base3": "조잘거려",
        "lemma": "조잘거리다",
        "base2": "조잘거리",
        "base1": "조잘거리"
    },
    {
        "base3": "조지어",
        "lemma": "조지다",
        "base2": "조지",
        "base1": "조지"
    },
    {
        "base3": "조져",
        "lemma": "조지다",
        "base2": "조지",
        "base1": "조지"
    },
    {
        "base3": "족대기어",
        "lemma": "족대기다",
        "base2": "족대기",
        "base1": "족대기"
    },
    {
        "base3": "족대겨",
        "lemma": "족대기다",
        "base2": "족대기",
        "base1": "족대기"
    },
    {
        "base3": "족치어",
        "lemma": "족치다",
        "base2": "족치",
        "base1": "족치"
    },
    {
        "base3": "족쳐",
        "lemma": "족치다",
        "base2": "족치",
        "base1": "족치"
    },
    {
        "lemma": "졸다",
        "base3": "졸아",
        "base2": "조",
        "base1": "졸"
    },
    {
        "base3": "졸라매어",
        "lemma": "졸라매다",
        "base2": "졸라매",
        "base1": "졸라매"
    },
    {
        "base3": "졸라매",
        "lemma": "졸라매다",
        "base2": "졸라매",
        "base1": "졸라매"
    },
    {
        "base3": "졸리어",
        "lemma": "졸리다",
        "base2": "졸리",
        "base1": "졸리"
    },
    {
        "base3": "졸려",
        "lemma": "졸리다",
        "base2": "졸리",
        "base1": "졸리"
    },
    {
        "lemma": "졸아들다",
        "base3": "졸아들어",
        "base2": "졸아드",
        "base1": "졸아들"
    },
    {
        "base3": "졸이어",
        "lemma": "졸이다",
        "base2": "졸이",
        "base1": "졸이"
    },
    {
        "base3": "졸여",
        "lemma": "졸이다",
        "base2": "졸이",
        "base1": "졸이"
    },
    {
        "base3": "좁아지어",
        "lemma": "좁아지다",
        "base2": "좁아지",
        "base1": "좁아지"
    },
    {
        "base3": "좁아져",
        "lemma": "좁아지다",
        "base2": "좁아지",
        "base1": "좁아지"
    },
    {
        "base3": "좁아터지어",
        "lemma": "좁아터지다",
        "base2": "좁아터지",
        "base1": "좁아터지"
    },
    {
        "base3": "좁아터져",
        "lemma": "좁아터지다",
        "base2": "좁아터지",
        "base1": "좁아터지"
    },
    {
        "base3": "좁히어",
        "lemma": "좁히다",
        "base2": "좁히",
        "base1": "좁히"
    },
    {
        "base3": "좁혀",
        "lemma": "좁히다",
        "base2": "좁히",
        "base1": "좁히"
    },
    {
        "lemma": "종결짓다",
        "base3": "종결지어",
        "base2": "종결지으",
        "base1": "종결짓"
    },
    {
        "base3": "종알거리어",
        "lemma": "종알거리다",
        "base2": "종알거리",
        "base1": "종알거리"
    },
    {
        "base3": "종알거려",
        "lemma": "종알거리다",
        "base2": "종알거리",
        "base1": "종알거리"
    },
    {
        "lemma": "좇아가다",
        "base3": "좇아가",
        "base2": "좇아가",
        "base1": "좇아가"
    },
    {
        "lemma": "좇아오다",
        "base3": "좇아와",
        "base2": "좇아오",
        "base1": "좇아오"
    },
    {
        "lemma": "좋다",
        "base3": "좋아",
        "base2": "좋으",
        "base1": "좋"
    },
    {
        "lemma": "좋아지다",
        "base3": "좋아져",
        "base2": "좋아지",
        "base1": "좋아지"
    },
    {
        "base3": "죄어",
        "lemma": "죄다",
        "base2": "죄",
        "base1": "죄"
    },
    {
        "base3": "좨",
        "lemma": "죄다",
        "base2": "죄",
        "base1": "죄"
    },
    {
        "lemma": "죄어들다",
        "base3": "죄어들어",
        "base2": "죄어드",
        "base1": "죄어들"
    },
    {
        "base3": "죄이어",
        "lemma": "죄이다",
        "base2": "죄이",
        "base1": "죄이"
    },
    {
        "base3": "죄여",
        "lemma": "죄이다",
        "base2": "죄이",
        "base1": "죄이"
    },
    {
        "lemma": "죄짓다",
        "base3": "죄지어",
        "base2": "죄지으",
        "base1": "죄짓"
    },
    {
        "base3": "주어",
        "lemma": "주다",
        "base2": "주",
        "base1": "주"
    },
    {
        "base3": "줘",
        "lemma": "주다",
        "base2": "주",
        "base1": "주"
    },
    {
        "base3": "주리어",
        "lemma": "주리다",
        "base2": "주리",
        "base1": "주리"
    },
    {
        "base3": "주려",
        "lemma": "주리다",
        "base2": "주리",
        "base1": "주리"
    },
    {
        "lemma": "주무르다",
        "base3": "주물러",
        "base2": "주무르",
        "base1": "주무르"
    },
    {
        "base3": "주무시어",
        "lemma": "주무시다",
        "base2": "주무시",
        "base1": "주무시"
    },
    {
        "base3": "주무셔",
        "lemma": "주무시다",
        "base2": "주무시",
        "base1": "주무시"
    },
    {
        "base3": "주물럭거리어",
        "lemma": "주물럭거리다",
        "base2": "주물럭거리",
        "base1": "주물럭거리"
    },
    {
        "base3": "주물럭거려",
        "lemma": "주물럭거리다",
        "base2": "주물럭거리",
        "base1": "주물럭거리"
    },
    {
        "base3": "주물럭대어",
        "lemma": "주물럭대다",
        "base2": "주물럭대",
        "base1": "주물럭대"
    },
    {
        "base3": "주물럭대",
        "lemma": "주물럭대다",
        "base2": "주물럭대",
        "base1": "주물럭대"
    },
    {
        "base3": "주물리어",
        "lemma": "주물리다",
        "base2": "주물리",
        "base1": "주물리"
    },
    {
        "base3": "주물려",
        "lemma": "주물리다",
        "base2": "주물리",
        "base1": "주물리"
    },
    {
        "base3": "주섬거리어",
        "lemma": "주섬거리다",
        "base2": "주섬거리",
        "base1": "주섬거리"
    },
    {
        "base3": "주섬거려",
        "lemma": "주섬거리다",
        "base2": "주섬거리",
        "base1": "주섬거리"
    },
    {
        "base3": "주어지어",
        "lemma": "주어지다",
        "base2": "주어지",
        "base1": "주어지"
    },
    {
        "base3": "주어져",
        "lemma": "주어지다",
        "base2": "주어지",
        "base1": "주어지"
    },
    {
        "base3": "주억거리어",
        "lemma": "주억거리다",
        "base2": "주억거리",
        "base1": "주억거리"
    },
    {
        "base3": "주억거려",
        "lemma": "주억거리다",
        "base2": "주억거리",
        "base1": "주억거리"
    },
    {
        "lemma": "주워듣다",
        "base3": "주워들어",
        "base2": "주워들으",
        "base1": "주워듣"
    },
    {
        "base3": "주워섬기어",
        "lemma": "주워섬기다",
        "base2": "주워섬기",
        "base1": "주워섬기"
    },
    {
        "base3": "주워섬겨",
        "lemma": "주워섬기다",
        "base2": "주워섬기",
        "base1": "주워섬기"
    },
    {
        "base3": "주저앉히어",
        "lemma": "주저앉히다",
        "base2": "주저앉히",
        "base1": "주저앉히"
    },
    {
        "base3": "주저앉혀",
        "lemma": "주저앉히다",
        "base2": "주저앉히",
        "base1": "주저앉히"
    },
    {
        "base3": "주절거리어",
        "lemma": "주절거리다",
        "base2": "주절거리",
        "base1": "주절거리"
    },
    {
        "base3": "주절거려",
        "lemma": "주절거리다",
        "base2": "주절거리",
        "base1": "주절거리"
    },
    {
        "base3": "주절대어",
        "lemma": "주절대다",
        "base2": "주절대",
        "base1": "주절대"
    },
    {
        "base3": "주절대",
        "lemma": "주절대다",
        "base2": "주절대",
        "base1": "주절대"
    },
    {
        "lemma": "주접떨다",
        "base3": "주접떨어",
        "base2": "주접떠",
        "base1": "주접떨"
    },
    {
        "base3": "주춤거리어",
        "lemma": "주춤거리다",
        "base2": "주춤거리",
        "base1": "주춤거리"
    },
    {
        "base3": "주춤거려",
        "lemma": "주춤거리다",
        "base2": "주춤거리",
        "base1": "주춤거리"
    },
    {
        "lemma": "죽다",
        "base3": "죽어",
        "base2": "죽으",
        "base1": "죽"
    },
    {
        "lemma": "죽어나다",
        "base3": "죽어나",
        "base2": "죽어나",
        "base1": "죽어나"
    },
    {
        "base3": "죽어지내어",
        "lemma": "죽어지내다",
        "base2": "죽어지내",
        "base1": "죽어지내"
    },
    {
        "base3": "죽어지내",
        "lemma": "죽어지내다",
        "base2": "죽어지내",
        "base1": "죽어지내"
    },
    {
        "base3": "죽여주어",
        "lemma": "죽여주다",
        "base2": "죽여주",
        "base1": "죽여주"
    },
    {
        "base3": "죽여줘",
        "lemma": "죽여주다",
        "base2": "죽여주",
        "base1": "죽여주"
    },
    {
        "base3": "죽이어",
        "lemma": "죽이다",
        "base2": "죽이",
        "base1": "죽이"
    },
    {
        "base3": "죽여",
        "lemma": "죽이다",
        "base2": "죽이",
        "base1": "죽이"
    },
    {
        "base3": "죽치어",
        "lemma": "죽치다",
        "base2": "죽치",
        "base1": "죽치"
    },
    {
        "base3": "죽쳐",
        "lemma": "죽치다",
        "base2": "죽치",
        "base1": "죽치"
    },
    {
        "lemma": "줄다",
        "base3": "줄어",
        "base2": "주",
        "base1": "줄"
    },
    {
        "base3": "줄달음치어",
        "lemma": "줄달음치다",
        "base2": "줄달음치",
        "base1": "줄달음치"
    },
    {
        "base3": "줄달음쳐",
        "lemma": "줄달음치다",
        "base2": "줄달음치",
        "base1": "줄달음치"
    },
    {
        "lemma": "줄어들다",
        "base3": "줄어들어",
        "base2": "줄어드",
        "base1": "줄어들"
    },
    {
        "base3": "줄어지어",
        "lemma": "줄어지다",
        "base2": "줄어지",
        "base1": "줄어지"
    },
    {
        "base3": "줄어져",
        "lemma": "줄어지다",
        "base2": "줄어지",
        "base1": "줄어지"
    },
    {
        "base3": "줄이어",
        "lemma": "줄이다",
        "base2": "줄이",
        "base1": "줄이"
    },
    {
        "base3": "줄여",
        "lemma": "줄이다",
        "base2": "줄이",
        "base1": "줄이"
    },
    {
        "base3": "줄행랑치어",
        "lemma": "줄행랑치다",
        "base2": "줄행랑치",
        "base1": "줄행랑치"
    },
    {
        "base3": "줄행랑쳐",
        "lemma": "줄행랑치다",
        "base2": "줄행랑치",
        "base1": "줄행랑치"
    },
    {
        "lemma": "줍다",
        "base3": "주워",
        "base2": "주우",
        "base1": "줍"
    },
    {
        "base3": "중얼거리어",
        "lemma": "중얼거리다",
        "base2": "중얼거리",
        "base1": "중얼거리"
    },
    {
        "base3": "중얼거려",
        "lemma": "중얼거리다",
        "base2": "중얼거리",
        "base1": "중얼거리"
    },
    {
        "base3": "중얼대어",
        "lemma": "중얼대다",
        "base2": "중얼대",
        "base1": "중얼대"
    },
    {
        "base3": "중얼대",
        "lemma": "중얼대다",
        "base2": "중얼대",
        "base1": "중얼대"
    },
    {
        "lemma": "쥐다",
        "base3": "쥐어",
        "base2": "쥐",
        "base1": "쥐"
    },
    {
        "base3": "쥐어뜯기어",
        "lemma": "쥐어뜯기다",
        "base2": "쥐어뜯기",
        "base1": "쥐어뜯기"
    },
    {
        "base3": "쥐어뜯겨",
        "lemma": "쥐어뜯기다",
        "base2": "쥐어뜯기",
        "base1": "쥐어뜯기"
    },
    {
        "base3": "쥐어박히어",
        "lemma": "쥐어박히다",
        "base2": "쥐어박히",
        "base1": "쥐어박히"
    },
    {
        "base3": "쥐어박혀",
        "lemma": "쥐어박히다",
        "base2": "쥐어박히",
        "base1": "쥐어박히"
    },
    {
        "lemma": "쥐어지르다",
        "base3": "쥐어질러",
        "base2": "쥐어지르",
        "base1": "쥐어지르"
    },
    {
        "lemma": "쥐어짜다",
        "base3": "쥐어짜",
        "base2": "쥐어짜",
        "base1": "쥐어짜"
    },
    {
        "lemma": "쥐이다",
        "base3": "쥐여",
        "base2": "쥐이",
        "base1": "쥐이"
    },
    {
        "base3": "쥐이어",
        "lemma": "쥐이다",
        "base2": "쥐이",
        "base1": "쥐이"
    },
    {
        "base3": "즐기어",
        "lemma": "즐기다",
        "base2": "즐기",
        "base1": "즐기"
    },
    {
        "base3": "즐겨",
        "lemma": "즐기다",
        "base2": "즐기",
        "base1": "즐기"
    },
    {
        "base3": "지어",
        "lemma": "지다",
        "base2": "지",
        "base1": "지"
    },
    {
        "base3": "져",
        "lemma": "지다",
        "base2": "지",
        "base1": "지"
    },
    {
        "base3": "지그리어",
        "lemma": "지그리다",
        "base2": "지그리",
        "base1": "지그리"
    },
    {
        "base3": "지그려",
        "lemma": "지그리다",
        "base2": "지그리",
        "base1": "지그리"
    },
    {
        "base3": "지근거리어",
        "lemma": "지근거리다",
        "base2": "지근거리",
        "base1": "지근거리"
    },
    {
        "base3": "지근거려",
        "lemma": "지근거리다",
        "base2": "지근거리",
        "base1": "지근거리"
    },
    {
        "base3": "지껄이어",
        "lemma": "지껄이다",
        "base2": "지껄이",
        "base1": "지껄이"
    },
    {
        "base3": "지껄여",
        "lemma": "지껄이다",
        "base2": "지껄이",
        "base1": "지껄이"
    },
    {
        "base3": "지끈거리어",
        "lemma": "지끈거리다",
        "base2": "지끈거리",
        "base1": "지끈거리"
    },
    {
        "base3": "지끈거려",
        "lemma": "지끈거리다",
        "base2": "지끈거리",
        "base1": "지끈거리"
    },
    {
        "lemma": "지나다",
        "base3": "지나",
        "base2": "지나",
        "base1": "지나"
    },
    {
        "lemma": "지나가다",
        "base3": "지나가",
        "base2": "지나가",
        "base1": "지나가"
    },
    {
        "base3": "지나다니어",
        "lemma": "지나다니다",
        "base2": "지나다니",
        "base1": "지나다니"
    },
    {
        "base3": "지나다녀",
        "lemma": "지나다니다",
        "base2": "지나다니",
        "base1": "지나다니"
    },
    {
        "lemma": "지나오다",
        "base3": "지나와",
        "base2": "지나오",
        "base1": "지나오"
    },
    {
        "base3": "지나치어",
        "lemma": "지나치다",
        "base2": "지나치",
        "base1": "지나치"
    },
    {
        "base3": "지나쳐",
        "lemma": "지나치다",
        "base2": "지나치",
        "base1": "지나치"
    },
    {
        "base3": "지내어",
        "lemma": "지내다",
        "base2": "지내",
        "base1": "지내"
    },
    {
        "base3": "지내",
        "lemma": "지내다",
        "base2": "지내",
        "base1": "지내"
    },
    {
        "base3": "지내보아",
        "lemma": "지내보다",
        "base2": "지내보",
        "base1": "지내보"
    },
    {
        "base3": "지내봐",
        "lemma": "지내보다",
        "base2": "지내보",
        "base1": "지내보"
    },
    {
        "base3": "지니어",
        "lemma": "지니다",
        "base2": "지니",
        "base1": "지니"
    },
    {
        "base3": "지녀",
        "lemma": "지니다",
        "base2": "지니",
        "base1": "지니"
    },
    {
        "lemma": "지르다",
        "base3": "질러",
        "base2": "지르",
        "base1": "지르"
    },
    {
        "lemma": "지릅뜨다",
        "base3": "지릅떠",
        "base2": "지릅뜨",
        "base1": "지릅뜨"
    },
    {
        "base3": "지분거리어",
        "lemma": "지분거리다",
        "base2": "지분거리",
        "base1": "지분거리"
    },
    {
        "base3": "지분거려",
        "lemma": "지분거리다",
        "base2": "지분거리",
        "base1": "지분거리"
    },
    {
        "base3": "지새어",
        "lemma": "지새다",
        "base2": "지새",
        "base1": "지새"
    },
    {
        "base3": "지새",
        "lemma": "지새다",
        "base2": "지새",
        "base1": "지새"
    },
    {
        "base3": "지새우어",
        "lemma": "지새우다",
        "base2": "지새우",
        "base1": "지새우"
    },
    {
        "base3": "지새워",
        "lemma": "지새우다",
        "base2": "지새우",
        "base1": "지새우"
    },
    {
        "base3": "지어내어",
        "lemma": "지어내다",
        "base2": "지어내",
        "base1": "지어내"
    },
    {
        "base3": "지어내",
        "lemma": "지어내다",
        "base2": "지어내",
        "base1": "지어내"
    },
    {
        "base3": "지우어",
        "lemma": "지우다",
        "base2": "지우",
        "base1": "지우"
    },
    {
        "base3": "지워",
        "lemma": "지우다",
        "base2": "지우",
        "base1": "지우"
    },
    {
        "base3": "지음치어",
        "lemma": "지음치다",
        "base2": "지음치",
        "base1": "지음치"
    },
    {
        "base3": "지음쳐",
        "lemma": "지음치다",
        "base2": "지음치",
        "base1": "지음치"
    },
    {
        "lemma": "지저귀다",
        "base3": "지저귀어",
        "base2": "지저귀",
        "base1": "지저귀"
    },
    {
        "base3": "지절거리어",
        "lemma": "지절거리다",
        "base2": "지절거리",
        "base1": "지절거리"
    },
    {
        "base3": "지절거려",
        "lemma": "지절거리다",
        "base2": "지절거리",
        "base1": "지절거리"
    },
    {
        "base3": "지절대어",
        "lemma": "지절대다",
        "base2": "지절대",
        "base1": "지절대"
    },
    {
        "base3": "지절대",
        "lemma": "지절대다",
        "base2": "지절대",
        "base1": "지절대"
    },
    {
        "base3": "지지어",
        "lemma": "지지다",
        "base2": "지지",
        "base1": "지지"
    },
    {
        "base3": "지져",
        "lemma": "지지다",
        "base2": "지지",
        "base1": "지지"
    },
    {
        "base3": "지질리어",
        "lemma": "지질리다",
        "base2": "지질리",
        "base1": "지질리"
    },
    {
        "base3": "지질려",
        "lemma": "지질리다",
        "base2": "지질리",
        "base1": "지질리"
    },
    {
        "base3": "지치어",
        "lemma": "지치다",
        "base2": "지치",
        "base1": "지치"
    },
    {
        "base3": "지쳐",
        "lemma": "지치다",
        "base2": "지치",
        "base1": "지치"
    },
    {
        "base3": "지켜보아",
        "lemma": "지켜보다",
        "base2": "지켜보",
        "base1": "지켜보"
    },
    {
        "base3": "지켜봐",
        "lemma": "지켜보다",
        "base2": "지켜보",
        "base1": "지켜보"
    },
    {
        "base3": "지키어",
        "lemma": "지키다",
        "base2": "지키",
        "base1": "지키"
    },
    {
        "base3": "지켜",
        "lemma": "지키다",
        "base2": "지키",
        "base1": "지키"
    },
    {
        "base3": "지피어",
        "lemma": "지피다",
        "base2": "지피",
        "base1": "지피"
    },
    {
        "base3": "지펴",
        "lemma": "지피다",
        "base2": "지피",
        "base1": "지피"
    },
    {
        "base3": "진득거리어",
        "lemma": "진득거리다",
        "base2": "진득거리",
        "base1": "진득거리"
    },
    {
        "base3": "진득거려",
        "lemma": "진득거리다",
        "base2": "진득거리",
        "base1": "진득거리"
    },
    {
        "lemma": "진력나다",
        "base3": "진력나",
        "base2": "진력나",
        "base1": "진력나"
    },
    {
        "lemma": "질러가다",
        "base3": "질러가",
        "base2": "질러가",
        "base1": "질러가"
    },
    {
        "base3": "질리어",
        "lemma": "질리다",
        "base2": "질리",
        "base1": "질리"
    },
    {
        "base3": "질려",
        "lemma": "질리다",
        "base2": "질리",
        "base1": "질리"
    },
    {
        "base3": "질벅거리어",
        "lemma": "질벅거리다",
        "base2": "질벅거리",
        "base1": "질벅거리"
    },
    {
        "base3": "질벅거려",
        "lemma": "질벅거리다",
        "base2": "질벅거리",
        "base1": "질벅거리"
    },
    {
        "lemma": "질벅이다",
        "base3": "질벅여",
        "base2": "질벅이",
        "base1": "질벅이"
    },
    {
        "base3": "질척거리어",
        "lemma": "질척거리다",
        "base2": "질척거리",
        "base1": "질척거리"
    },
    {
        "base3": "질척거려",
        "lemma": "질척거리다",
        "base2": "질척거리",
        "base1": "질척거리"
    },
    {
        "base3": "질퍽거리어",
        "lemma": "질퍽거리다",
        "base2": "질퍽거리",
        "base1": "질퍽거리"
    },
    {
        "base3": "질퍽거려",
        "lemma": "질퍽거리다",
        "base2": "질퍽거리",
        "base1": "질퍽거리"
    },
    {
        "base3": "질퍽대어",
        "lemma": "질퍽대다",
        "base2": "질퍽대",
        "base1": "질퍽대"
    },
    {
        "base3": "질퍽대",
        "lemma": "질퍽대다",
        "base2": "질퍽대",
        "base1": "질퍽대"
    },
    {
        "base3": "짊어지어",
        "lemma": "짊어지다",
        "base2": "짊어지",
        "base1": "짊어지"
    },
    {
        "base3": "짊어져",
        "lemma": "짊어지다",
        "base2": "짊어지",
        "base1": "짊어지"
    },
    {
        "base3": "짊어지우어",
        "lemma": "짊어지우다",
        "base2": "짊어지우",
        "base1": "짊어지우"
    },
    {
        "base3": "짊어지워",
        "lemma": "짊어지우다",
        "base2": "짊어지우",
        "base1": "짊어지우"
    },
    {
        "base3": "집어내어",
        "lemma": "집어내다",
        "base2": "집어내",
        "base1": "집어내"
    },
    {
        "base3": "집어내",
        "lemma": "집어내다",
        "base2": "집어내",
        "base1": "집어내"
    },
    {
        "lemma": "집어넣다",
        "base3": "집어넣어",
        "base2": "집어넣으",
        "base1": "집어넣"
    },
    {
        "base3": "집어던지어",
        "lemma": "집어던지다",
        "base2": "집어던지",
        "base1": "집어던지"
    },
    {
        "base3": "집어던져",
        "lemma": "집어던지다",
        "base2": "집어던지",
        "base1": "집어던지"
    },
    {
        "base3": "집어삼키어",
        "lemma": "집어삼키다",
        "base2": "집어삼키",
        "base1": "집어삼키"
    },
    {
        "base3": "집어삼켜",
        "lemma": "집어삼키다",
        "base2": "집어삼키",
        "base1": "집어삼키"
    },
    {
        "lemma": "집어쓰다",
        "base3": "집어써",
        "base2": "집어쓰",
        "base1": "집어쓰"
    },
    {
        "base3": "집어치우어",
        "lemma": "집어치우다",
        "base2": "집어치우",
        "base1": "집어치우"
    },
    {
        "base3": "집어치워",
        "lemma": "집어치우다",
        "base2": "집어치우",
        "base1": "집어치우"
    },
    {
        "lemma": "집어타다",
        "base3": "집어타",
        "base2": "집어타",
        "base1": "집어타"
    },
    {
        "base3": "집적거리어",
        "lemma": "집적거리다",
        "base2": "집적거리",
        "base1": "집적거리"
    },
    {
        "base3": "집적거려",
        "lemma": "집적거리다",
        "base2": "집적거리",
        "base1": "집적거리"
    },
    {
        "base3": "집적대어",
        "lemma": "집적대다",
        "base2": "집적대",
        "base1": "집적대"
    },
    {
        "base3": "집적대",
        "lemma": "집적대다",
        "base2": "집적대",
        "base1": "집적대"
    },
    {
        "base3": "집히어",
        "lemma": "집히다",
        "base2": "집히",
        "base1": "집히"
    },
    {
        "base3": "집혀",
        "lemma": "집히다",
        "base2": "집히",
        "base1": "집히"
    },
    {
        "lemma": "짓다",
        "base3": "지어",
        "base2": "지으",
        "base1": "짓"
    },
    {
        "lemma": "짓누르다",
        "base3": "짓눌러",
        "base2": "짓누르",
        "base1": "짓누르"
    },
    {
        "base3": "짓눌리어",
        "lemma": "짓눌리다",
        "base2": "짓눌리",
        "base1": "짓눌리"
    },
    {
        "base3": "짓눌려",
        "lemma": "짓눌리다",
        "base2": "짓눌리",
        "base1": "짓눌리"
    },
    {
        "lemma": "짓무르다",
        "base3": "짓물러",
        "base2": "짓무르",
        "base1": "짓무르"
    },
    {
        "base3": "짓뭉개어",
        "lemma": "짓뭉개다",
        "base2": "짓뭉개",
        "base1": "짓뭉개"
    },
    {
        "base3": "짓뭉개",
        "lemma": "짓뭉개다",
        "base2": "짓뭉개",
        "base1": "짓뭉개"
    },
    {
        "base3": "짓밟히어",
        "lemma": "짓밟히다",
        "base2": "짓밟히",
        "base1": "짓밟히"
    },
    {
        "base3": "짓밟혀",
        "lemma": "짓밟히다",
        "base2": "짓밟히",
        "base1": "짓밟히"
    },
    {
        "base3": "짓이기어",
        "lemma": "짓이기다",
        "base2": "짓이기",
        "base1": "짓이기"
    },
    {
        "base3": "짓이겨",
        "lemma": "짓이기다",
        "base2": "짓이기",
        "base1": "짓이기"
    },
    {
        "base3": "징징거리어",
        "lemma": "징징거리다",
        "base2": "징징거리",
        "base1": "징징거리"
    },
    {
        "base3": "징징거려",
        "lemma": "징징거리다",
        "base2": "징징거리",
        "base1": "징징거리"
    },
    {
        "base3": "징징대어",
        "lemma": "징징대다",
        "base2": "징징대",
        "base1": "징징대"
    },
    {
        "base3": "징징대",
        "lemma": "징징대다",
        "base2": "징징대",
        "base1": "징징대"
    },
    {
        "lemma": "짖다",
        "base3": "짖어",
        "base2": "짖으",
        "base1": "짖"
    },
    {
        "base3": "짙어지어",
        "lemma": "짙어지다",
        "base2": "짙어지",
        "base1": "짙어지"
    },
    {
        "base3": "짙어져",
        "lemma": "짙어지다",
        "base2": "짙어지",
        "base1": "짙어지"
    },
    {
        "lemma": "짚다",
        "base3": "짚어",
        "base2": "짚으",
        "base1": "짚"
    },
    {
        "base3": "짚이어",
        "lemma": "짚이다",
        "base2": "짚이",
        "base1": "짚이"
    },
    {
        "base3": "짚여",
        "lemma": "짚이다",
        "base2": "짚이",
        "base1": "짚이"
    },
    {
        "lemma": "짜다",
        "base3": "짜",
        "base2": "짜",
        "base1": "짜"
    },
    {
        "base3": "짜개어",
        "lemma": "짜개다",
        "base2": "짜개",
        "base1": "짜개"
    },
    {
        "base3": "짜개",
        "lemma": "짜개다",
        "base2": "짜개",
        "base1": "짜개"
    },
    {
        "base3": "짜그라지어",
        "lemma": "짜그라지다",
        "base2": "짜그라지",
        "base1": "짜그라지"
    },
    {
        "base3": "짜그라져",
        "lemma": "짜그라지다",
        "base2": "짜그라지",
        "base1": "짜그라지"
    },
    {
        "base3": "짜내어",
        "lemma": "짜내다",
        "base2": "짜내",
        "base1": "짜내"
    },
    {
        "base3": "짜내",
        "lemma": "짜내다",
        "base2": "짜내",
        "base1": "짜내"
    },
    {
        "lemma": "짜맞추다",
        "base3": "짜맞춰",
        "base2": "짜맞추",
        "base1": "짜맞추"
    },
    {
        "base3": "짜부라지어",
        "lemma": "짜부라지다",
        "base2": "짜부라지",
        "base1": "짜부라지"
    },
    {
        "base3": "짜부라져",
        "lemma": "짜부라지다",
        "base2": "짜부라지",
        "base1": "짜부라지"
    },
    {
        "lemma": "짜이다",
        "base3": "짜여",
        "base2": "짜이",
        "base1": "짜이"
    },
    {
        "base3": "짜이어",
        "lemma": "짜이다",
        "base2": "짜이",
        "base1": "짜이"
    },
    {
        "base3": "짧아지어",
        "lemma": "짧아지다",
        "base2": "짧아지",
        "base1": "짧아지"
    },
    {
        "base3": "짧아져",
        "lemma": "짧아지다",
        "base2": "짧아지",
        "base1": "짧아지"
    },
    {
        "lemma": "짱박히다",
        "base3": "짱박혀",
        "base2": "짱박히",
        "base1": "짱박히"
    },
    {
        "base3": "짱박히어",
        "lemma": "짱박히다",
        "base2": "짱박히",
        "base1": "짱박히"
    },
    {
        "base3": "째어",
        "lemma": "째다",
        "base2": "째",
        "base1": "째"
    },
    {
        "base3": "째",
        "lemma": "째다",
        "base2": "째",
        "base1": "째"
    },
    {
        "base3": "째깍거리어",
        "lemma": "째깍거리다",
        "base2": "째깍거리",
        "base1": "째깍거리"
    },
    {
        "base3": "째깍거려",
        "lemma": "째깍거리다",
        "base2": "째깍거리",
        "base1": "째깍거리"
    },
    {
        "base3": "째려보아",
        "lemma": "째려보다",
        "base2": "째려보",
        "base1": "째려보"
    },
    {
        "base3": "째려봐",
        "lemma": "째려보다",
        "base2": "째려보",
        "base1": "째려보"
    },
    {
        "base3": "째지어",
        "lemma": "째지다",
        "base2": "째지",
        "base1": "째지"
    },
    {
        "base3": "째져",
        "lemma": "째지다",
        "base2": "째지",
        "base1": "째지"
    },
    {
        "base3": "짹짹거리어",
        "lemma": "짹짹거리다",
        "base2": "짹짹거리",
        "base1": "짹짹거리"
    },
    {
        "base3": "짹짹거려",
        "lemma": "짹짹거리다",
        "base2": "짹짹거리",
        "base1": "짹짹거리"
    },
    {
        "base3": "쨍쨍거리어",
        "lemma": "쨍쨍거리다",
        "base2": "쨍쨍거리",
        "base1": "쨍쨍거리"
    },
    {
        "base3": "쨍쨍거려",
        "lemma": "쨍쨍거리다",
        "base2": "쨍쨍거리",
        "base1": "쨍쨍거리"
    },
    {
        "base3": "쩍쩍거리어",
        "lemma": "쩍쩍거리다",
        "base2": "쩍쩍거리",
        "base1": "쩍쩍거리"
    },
    {
        "base3": "쩍쩍거려",
        "lemma": "쩍쩍거리다",
        "base2": "쩍쩍거리",
        "base1": "쩍쩍거리"
    },
    {
        "lemma": "쩔다",
        "base3": "쩔어",
        "base2": "쩌",
        "base1": "쩔"
    },
    {
        "base3": "쩔쩔매어",
        "lemma": "쩔쩔매다",
        "base2": "쩔쩔매",
        "base1": "쩔쩔매"
    },
    {
        "base3": "쩔쩔매",
        "lemma": "쩔쩔매다",
        "base2": "쩔쩔매",
        "base1": "쩔쩔매"
    },
    {
        "base3": "쩡쩡거리어",
        "lemma": "쩡쩡거리다",
        "base2": "쩡쩡거리",
        "base1": "쩡쩡거리"
    },
    {
        "base3": "쩡쩡거려",
        "lemma": "쩡쩡거리다",
        "base2": "쩡쩡거리",
        "base1": "쩡쩡거리"
    },
    {
        "base3": "쪄내어",
        "lemma": "쪄내다",
        "base2": "쪄내",
        "base1": "쪄내"
    },
    {
        "base3": "쪄내",
        "lemma": "쪄내다",
        "base2": "쪄내",
        "base1": "쪄내"
    },
    {
        "base3": "쪼아",
        "lemma": "쪼다",
        "base2": "쪼",
        "base1": "쪼"
    },
    {
        "base3": "쫘",
        "lemma": "쪼다",
        "base2": "쪼",
        "base1": "쪼"
    },
    {
        "base3": "쪼개어",
        "lemma": "쪼개다",
        "base2": "쪼개",
        "base1": "쪼개"
    },
    {
        "base3": "쪼개",
        "lemma": "쪼개다",
        "base2": "쪼개",
        "base1": "쪼개"
    },
    {
        "base3": "쪼개어지어",
        "lemma": "쪼개어지다",
        "base2": "쪼개어지",
        "base1": "쪼개어지"
    },
    {
        "base3": "쪼개어져",
        "lemma": "쪼개어지다",
        "base2": "쪼개어지",
        "base1": "쪼개어지"
    },
    {
        "base3": "쪼개지어",
        "lemma": "쪼개지다",
        "base2": "쪼개지",
        "base1": "쪼개지"
    },
    {
        "base3": "쪼개져",
        "lemma": "쪼개지다",
        "base2": "쪼개지",
        "base1": "쪼개지"
    },
    {
        "lemma": "쪼그라들다",
        "base3": "쪼그라들어",
        "base2": "쪼그라드",
        "base1": "쪼그라들"
    },
    {
        "base3": "쪼그라지어",
        "lemma": "쪼그라지다",
        "base2": "쪼그라지",
        "base1": "쪼그라지"
    },
    {
        "base3": "쪼그라져",
        "lemma": "쪼그라지다",
        "base2": "쪼그라지",
        "base1": "쪼그라지"
    },
    {
        "base3": "쪼그리어",
        "lemma": "쪼그리다",
        "base2": "쪼그리",
        "base1": "쪼그리"
    },
    {
        "base3": "쪼그려",
        "lemma": "쪼그리다",
        "base2": "쪼그리",
        "base1": "쪼그리"
    },
    {
        "base3": "쪼들리어",
        "lemma": "쪼들리다",
        "base2": "쪼들리",
        "base1": "쪼들리"
    },
    {
        "base3": "쪼들려",
        "lemma": "쪼들리다",
        "base2": "쪼들리",
        "base1": "쪼들리"
    },
    {
        "base3": "쪼이어",
        "lemma": "쪼이다",
        "base2": "쪼이",
        "base1": "쪼이"
    },
    {
        "base3": "쪼여",
        "lemma": "쪼이다",
        "base2": "쪼이",
        "base1": "쪼이"
    },
    {
        "lemma": "쪽찌다",
        "base3": "쪽쪄",
        "base2": "쪽찌",
        "base1": "쪽찌"
    },
    {
        "base3": "쪽팔리어",
        "lemma": "쪽팔리다",
        "base2": "쪽팔리",
        "base1": "쪽팔리"
    },
    {
        "base3": "쪽팔려",
        "lemma": "쪽팔리다",
        "base2": "쪽팔리",
        "base1": "쪽팔리"
    },
    {
        "base3": "쫍치어",
        "lemma": "쫍치다",
        "base2": "쫍치",
        "base1": "쫍치"
    },
    {
        "base3": "쫍쳐",
        "lemma": "쫍치다",
        "base2": "쫍치",
        "base1": "쫍치"
    },
    {
        "base3": "쫑그리어",
        "lemma": "쫑그리다",
        "base2": "쫑그리",
        "base1": "쫑그리"
    },
    {
        "base3": "쫑그려",
        "lemma": "쫑그리다",
        "base2": "쫑그리",
        "base1": "쫑그리"
    },
    {
        "base3": "쫑긋거리어",
        "lemma": "쫑긋거리다",
        "base2": "쫑긋거리",
        "base1": "쫑긋거리"
    },
    {
        "base3": "쫑긋거려",
        "lemma": "쫑긋거리다",
        "base2": "쫑긋거리",
        "base1": "쫑긋거리"
    },
    {
        "base3": "쫑알거리어",
        "lemma": "쫑알거리다",
        "base2": "쫑알거리",
        "base1": "쫑알거리"
    },
    {
        "base3": "쫑알거려",
        "lemma": "쫑알거리다",
        "base2": "쫑알거리",
        "base1": "쫑알거리"
    },
    {
        "lemma": "쫓다",
        "base3": "쫓아",
        "base2": "쫓으",
        "base1": "쫓"
    },
    {
        "lemma": "쫓겨가다",
        "base3": "쫓겨가",
        "base2": "쫓겨가",
        "base1": "쫓겨가"
    },
    {
        "lemma": "쫓겨나다",
        "base3": "쫓겨나",
        "base2": "쫓겨나",
        "base1": "쫓겨나"
    },
    {
        "base3": "쫓기어",
        "lemma": "쫓기다",
        "base2": "쫓기",
        "base1": "쫓기"
    },
    {
        "base3": "쫓겨",
        "lemma": "쫓기다",
        "base2": "쫓기",
        "base1": "쫓기"
    },
    {
        "lemma": "쫓아가다",
        "base3": "쫓아가",
        "base2": "쫓아가",
        "base1": "쫓아가"
    },
    {
        "base3": "쫓아내어",
        "lemma": "쫓아내다",
        "base2": "쫓아내",
        "base1": "쫓아내"
    },
    {
        "base3": "쫓아내",
        "lemma": "쫓아내다",
        "base2": "쫓아내",
        "base1": "쫓아내"
    },
    {
        "base3": "쫓아다니어",
        "lemma": "쫓아다니다",
        "base2": "쫓아다니",
        "base1": "쫓아다니"
    },
    {
        "base3": "쫓아다녀",
        "lemma": "쫓아다니다",
        "base2": "쫓아다니",
        "base1": "쫓아다니"
    },
    {
        "lemma": "쫓아오다",
        "base3": "쫓아와",
        "base2": "쫓아오",
        "base1": "쫓아오"
    },
    {
        "base3": "쬐어",
        "lemma": "쬐다",
        "base2": "쬐",
        "base1": "쬐"
    },
    {
        "base3": "쫴",
        "lemma": "쬐다",
        "base2": "쬐",
        "base1": "쬐"
    },
    {
        "base3": "쭈그러지어",
        "lemma": "쭈그러지다",
        "base2": "쭈그러지",
        "base1": "쭈그러지"
    },
    {
        "base3": "쭈그러져",
        "lemma": "쭈그러지다",
        "base2": "쭈그러지",
        "base1": "쭈그러지"
    },
    {
        "base3": "쭈그리어",
        "lemma": "쭈그리다",
        "base2": "쭈그리",
        "base1": "쭈그리"
    },
    {
        "base3": "쭈그려",
        "lemma": "쭈그리다",
        "base2": "쭈그리",
        "base1": "쭈그리"
    },
    {
        "base3": "쭈물대어",
        "lemma": "쭈물대다",
        "base2": "쭈물대",
        "base1": "쭈물대"
    },
    {
        "base3": "쭈물대",
        "lemma": "쭈물대다",
        "base2": "쭈물대",
        "base1": "쭈물대"
    },
    {
        "base3": "쭈뼛거리어",
        "lemma": "쭈뼛거리다",
        "base2": "쭈뼛거리",
        "base1": "쭈뼛거리"
    },
    {
        "base3": "쭈뼛거려",
        "lemma": "쭈뼛거리다",
        "base2": "쭈뼛거리",
        "base1": "쭈뼛거리"
    },
    {
        "base3": "쭈뼛대어",
        "lemma": "쭈뼛대다",
        "base2": "쭈뼛대",
        "base1": "쭈뼛대"
    },
    {
        "base3": "쭈뼛대",
        "lemma": "쭈뼛대다",
        "base2": "쭈뼛대",
        "base1": "쭈뼛대"
    },
    {
        "base3": "찌어",
        "lemma": "찌다",
        "base2": "찌",
        "base1": "찌"
    },
    {
        "base3": "쪄",
        "lemma": "찌다",
        "base2": "찌",
        "base1": "찌"
    },
    {
        "base3": "찌그러뜨리어",
        "lemma": "찌그러뜨리다",
        "base2": "찌그러뜨리",
        "base1": "찌그러뜨리"
    },
    {
        "base3": "찌그러뜨려",
        "lemma": "찌그러뜨리다",
        "base2": "찌그러뜨리",
        "base1": "찌그러뜨리"
    },
    {
        "base3": "찌그러지어",
        "lemma": "찌그러지다",
        "base2": "찌그러지",
        "base1": "찌그러지"
    },
    {
        "base3": "찌그러져",
        "lemma": "찌그러지다",
        "base2": "찌그러지",
        "base1": "찌그러지"
    },
    {
        "base3": "찌그리어",
        "lemma": "찌그리다",
        "base2": "찌그리",
        "base1": "찌그리"
    },
    {
        "base3": "찌그려",
        "lemma": "찌그리다",
        "base2": "찌그리",
        "base1": "찌그리"
    },
    {
        "lemma": "찌들다",
        "base3": "찌들어",
        "base2": "찌드",
        "base1": "찌들"
    },
    {
        "lemma": "찌르다",
        "base3": "찔러",
        "base2": "찌르",
        "base1": "찌르"
    },
    {
        "base3": "찌부러지어",
        "lemma": "찌부러지다",
        "base2": "찌부러지",
        "base1": "찌부러지"
    },
    {
        "base3": "찌부러져",
        "lemma": "찌부러지다",
        "base2": "찌부러지",
        "base1": "찌부러지"
    },
    {
        "base3": "찌우어",
        "lemma": "찌우다",
        "base2": "찌우",
        "base1": "찌우"
    },
    {
        "base3": "찌워",
        "lemma": "찌우다",
        "base2": "찌우",
        "base1": "찌우"
    },
    {
        "base3": "찌푸리어",
        "lemma": "찌푸리다",
        "base2": "찌푸리",
        "base1": "찌푸리"
    },
    {
        "base3": "찌푸려",
        "lemma": "찌푸리다",
        "base2": "찌푸리",
        "base1": "찌푸리"
    },
    {
        "lemma": "찍히다",
        "base3": "찍혀",
        "base2": "찍히",
        "base1": "찍히"
    },
    {
        "base3": "찍히어",
        "lemma": "찍히다",
        "base2": "찍히",
        "base1": "찍히"
    },
    {
        "base3": "찔끔거리어",
        "lemma": "찔끔거리다",
        "base2": "찔끔거리",
        "base1": "찔끔거리"
    },
    {
        "base3": "찔끔거려",
        "lemma": "찔끔거리다",
        "base2": "찔끔거리",
        "base1": "찔끔거리"
    },
    {
        "lemma": "찔러바치다",
        "base3": "찔러바쳐",
        "base2": "찔러바치",
        "base1": "찔러바치"
    },
    {
        "base3": "찔러보아",
        "lemma": "찔러보다",
        "base2": "찔러보",
        "base1": "찔러보"
    },
    {
        "base3": "찔러봐",
        "lemma": "찔러보다",
        "base2": "찔러보",
        "base1": "찔러보"
    },
    {
        "base3": "찔러주어",
        "lemma": "찔러주다",
        "base2": "찔러주",
        "base1": "찔러주"
    },
    {
        "base3": "찔러줘",
        "lemma": "찔러주다",
        "base2": "찔러주",
        "base1": "찔러주"
    },
    {
        "base3": "찔리어",
        "lemma": "찔리다",
        "base2": "찔리",
        "base1": "찔리"
    },
    {
        "base3": "찔려",
        "lemma": "찔리다",
        "base2": "찔리",
        "base1": "찔리"
    },
    {
        "base3": "찡그리어",
        "lemma": "찡그리다",
        "base2": "찡그리",
        "base1": "찡그리"
    },
    {
        "base3": "찡그려",
        "lemma": "찡그리다",
        "base2": "찡그리",
        "base1": "찡그리"
    },
    {
        "base3": "찡기어",
        "lemma": "찡기다",
        "base2": "찡기",
        "base1": "찡기"
    },
    {
        "base3": "찡겨",
        "lemma": "찡기다",
        "base2": "찡기",
        "base1": "찡기"
    },
    {
        "lemma": "찢기다",
        "base3": "찢겨",
        "base2": "찢기",
        "base1": "찢기"
    },
    {
        "base3": "찢기어",
        "lemma": "찢기다",
        "base2": "찢기",
        "base1": "찢기"
    },
    {
        "base3": "찢어발기어",
        "lemma": "찢어발기다",
        "base2": "찢어발기",
        "base1": "찢어발기"
    },
    {
        "base3": "찢어발겨",
        "lemma": "찢어발기다",
        "base2": "찢어발기",
        "base1": "찢어발기"
    },
    {
        "base3": "찢어지어",
        "lemma": "찢어지다",
        "base2": "찢어지",
        "base1": "찢어지"
    },
    {
        "base3": "찢어져",
        "lemma": "찢어지다",
        "base2": "찢어지",
        "base1": "찢어지"
    },
    {
        "lemma": "찧다",
        "base3": "찧어",
        "base2": "찧으",
        "base1": "찧"
    },
    {
        "lemma": "차다",
        "base3": "차",
        "base2": "차",
        "base1": "차"
    },
    {
        "lemma": "차가다",
        "base3": "차가",
        "base2": "차가",
        "base1": "차가"
    },
    {
        "base3": "차가워지어",
        "lemma": "차가워지다",
        "base2": "차가워지",
        "base1": "차가워지"
    },
    {
        "base3": "차가워져",
        "lemma": "차가워지다",
        "base2": "차가워지",
        "base1": "차가워지"
    },
    {
        "lemma": "차려놓다",
        "base3": "차려놔",
        "base2": "차려놓으",
        "base1": "차려놓"
    },
    {
        "base3": "차리어",
        "lemma": "차리다",
        "base2": "차리",
        "base1": "차리"
    },
    {
        "base3": "차려",
        "lemma": "차리다",
        "base2": "차리",
        "base1": "차리"
    },
    {
        "lemma": "차오르다",
        "base3": "차올라",
        "base2": "차오르",
        "base1": "차오르"
    },
    {
        "base3": "차올리어",
        "lemma": "차올리다",
        "base2": "차올리",
        "base1": "차올리"
    },
    {
        "base3": "차올려",
        "lemma": "차올리다",
        "base2": "차올리",
        "base1": "차올리"
    },
    {
        "base3": "차이어",
        "lemma": "차이다",
        "base2": "차이",
        "base1": "차이"
    },
    {
        "base3": "차여",
        "lemma": "차이다",
        "base2": "차이",
        "base1": "차이"
    },
    {
        "base3": "차지어",
        "lemma": "차지다",
        "base2": "차지",
        "base1": "차지"
    },
    {
        "base3": "차져",
        "lemma": "차지다",
        "base2": "차지",
        "base1": "차지"
    },
    {
        "base3": "찰랑거리어",
        "lemma": "찰랑거리다",
        "base2": "찰랑거리",
        "base1": "찰랑거리"
    },
    {
        "base3": "찰랑거려",
        "lemma": "찰랑거리다",
        "base2": "찰랑거리",
        "base1": "찰랑거리"
    },
    {
        "base3": "찰싹거리어",
        "lemma": "찰싹거리다",
        "base2": "찰싹거리",
        "base1": "찰싹거리"
    },
    {
        "base3": "찰싹거려",
        "lemma": "찰싹거리다",
        "base2": "찰싹거리",
        "base1": "찰싹거리"
    },
    {
        "lemma": "참다",
        "base3": "참아",
        "base2": "참으",
        "base1": "참"
    },
    {
        "lemma": "찾다",
        "base3": "찾아",
        "base2": "찾으",
        "base1": "찾"
    },
    {
        "lemma": "찾아가다",
        "base3": "찾아가",
        "base2": "찾아가",
        "base1": "찾아가"
    },
    {
        "base3": "찾아내어",
        "lemma": "찾아내다",
        "base2": "찾아내",
        "base1": "찾아내"
    },
    {
        "base3": "찾아내",
        "lemma": "찾아내다",
        "base2": "찾아내",
        "base1": "찾아내"
    },
    {
        "base3": "찾아다니어",
        "lemma": "찾아다니다",
        "base2": "찾아다니",
        "base1": "찾아다니"
    },
    {
        "base3": "찾아다녀",
        "lemma": "찾아다니다",
        "base2": "찾아다니",
        "base1": "찾아다니"
    },
    {
        "lemma": "찾아들다",
        "base3": "찾아들어",
        "base2": "찾아드",
        "base1": "찾아들"
    },
    {
        "base3": "찾아보아",
        "lemma": "찾아보다",
        "base2": "찾아보",
        "base1": "찾아보"
    },
    {
        "base3": "찾아봐",
        "lemma": "찾아보다",
        "base2": "찾아보",
        "base1": "찾아보"
    },
    {
        "base3": "찾아뵈어",
        "lemma": "찾아뵈다",
        "base2": "찾아뵈",
        "base1": "찾아뵈"
    },
    {
        "base3": "찾아봬",
        "lemma": "찾아뵈다",
        "base2": "찾아뵈",
        "base1": "찾아뵈"
    },
    {
        "lemma": "찾아오다",
        "base3": "찾아와",
        "base2": "찾아오",
        "base1": "찾아오"
    },
    {
        "lemma": "채다",
        "base3": "채어",
        "base2": "채",
        "base1": "채"
    },
    {
        "base3": "채",
        "lemma": "채다",
        "base2": "채",
        "base1": "채"
    },
    {
        "base3": "채우어",
        "lemma": "채우다",
        "base2": "채우",
        "base1": "채우"
    },
    {
        "base3": "채워",
        "lemma": "채우다",
        "base2": "채우",
        "base1": "채우"
    },
    {
        "lemma": "채이다",
        "base3": "채여",
        "base2": "채이",
        "base1": "채이"
    },
    {
        "base3": "채치어",
        "lemma": "채치다",
        "base2": "채치",
        "base1": "채치"
    },
    {
        "base3": "채쳐",
        "lemma": "채치다",
        "base2": "채치",
        "base1": "채치"
    },
    {
        "base3": "책임지어",
        "lemma": "책임지다",
        "base2": "책임지",
        "base1": "책임지"
    },
    {
        "base3": "책임져",
        "lemma": "책임지다",
        "base2": "책임지",
        "base1": "책임지"
    },
    {
        "base3": "책잡히어",
        "lemma": "책잡히다",
        "base2": "책잡히",
        "base1": "책잡히"
    },
    {
        "base3": "책잡혀",
        "lemma": "책잡히다",
        "base2": "책잡히",
        "base1": "책잡히"
    },
    {
        "base3": "챙기어",
        "lemma": "챙기다",
        "base2": "챙기",
        "base1": "챙기"
    },
    {
        "base3": "챙겨",
        "lemma": "챙기다",
        "base2": "챙기",
        "base1": "챙기"
    },
    {
        "base3": "처들이어",
        "lemma": "처들이다",
        "base2": "처들이",
        "base1": "처들이"
    },
    {
        "base3": "처들여",
        "lemma": "처들이다",
        "base2": "처들이",
        "base1": "처들이"
    },
    {
        "base3": "처마시어",
        "lemma": "처마시다",
        "base2": "처마시",
        "base1": "처마시"
    },
    {
        "base3": "처마셔",
        "lemma": "처마시다",
        "base2": "처마시",
        "base1": "처마시"
    },
    {
        "base3": "처매어",
        "lemma": "처매다",
        "base2": "처매",
        "base1": "처매"
    },
    {
        "base3": "처매",
        "lemma": "처매다",
        "base2": "처매",
        "base1": "처매"
    },
    {
        "base3": "처먹이어",
        "lemma": "처먹이다",
        "base2": "처먹이",
        "base1": "처먹이"
    },
    {
        "base3": "처먹여",
        "lemma": "처먹이다",
        "base2": "처먹이",
        "base1": "처먹이"
    },
    {
        "lemma": "처바르다",
        "base3": "처발라",
        "base2": "처바르",
        "base1": "처바르"
    },
    {
        "base3": "처박히어",
        "lemma": "처박히다",
        "base2": "처박히",
        "base1": "처박히"
    },
    {
        "base3": "처박혀",
        "lemma": "처박히다",
        "base2": "처박히",
        "base1": "처박히"
    },
    {
        "base3": "처자빠지어",
        "lemma": "처자빠지다",
        "base2": "처자빠지",
        "base1": "처자빠지"
    },
    {
        "base3": "처자빠져",
        "lemma": "처자빠지다",
        "base2": "처자빠지",
        "base1": "처자빠지"
    },
    {
        "base3": "처지어",
        "lemma": "처지다",
        "base2": "처지",
        "base1": "처지"
    },
    {
        "base3": "처져",
        "lemma": "처지다",
        "base2": "처지",
        "base1": "처지"
    },
    {
        "lemma": "처지르다",
        "base3": "처질러",
        "base2": "처지르",
        "base1": "처지르"
    },
    {
        "lemma": "천트다",
        "base3": "천터",
        "base2": "천트",
        "base1": "천트"
    },
    {
        "base3": "철그렁거리어",
        "lemma": "철그렁거리다",
        "base2": "철그렁거리",
        "base1": "철그렁거리"
    },
    {
        "base3": "철그렁거려",
        "lemma": "철그렁거리다",
        "base2": "철그렁거리",
        "base1": "철그렁거리"
    },
    {
        "lemma": "철나다",
        "base3": "철나",
        "base2": "철나",
        "base1": "철나"
    },
    {
        "lemma": "철들다",
        "base3": "철들어",
        "base2": "철드",
        "base1": "철들"
    },
    {
        "lemma": "철모르다",
        "base3": "철몰라",
        "base2": "철모르",
        "base1": "철모르"
    },
    {
        "base3": "철버덕거리어",
        "lemma": "철버덕거리다",
        "base2": "철버덕거리",
        "base1": "철버덕거리"
    },
    {
        "base3": "철버덕거려",
        "lemma": "철버덕거리다",
        "base2": "철버덕거리",
        "base1": "철버덕거리"
    },
    {
        "base3": "철썩이어",
        "lemma": "철썩이다",
        "base2": "철썩이",
        "base1": "철썩이"
    },
    {
        "base3": "철썩여",
        "lemma": "철썩이다",
        "base2": "철썩이",
        "base1": "철썩이"
    },
    {
        "lemma": "쳐가다",
        "base3": "쳐가",
        "base2": "쳐가",
        "base1": "쳐가"
    },
    {
        "base3": "쳐내어",
        "lemma": "쳐내다",
        "base2": "쳐내",
        "base1": "쳐내"
    },
    {
        "base3": "쳐내",
        "lemma": "쳐내다",
        "base2": "쳐내",
        "base1": "쳐내"
    },
    {
        "lemma": "쳐내려오다",
        "base3": "쳐내려오너라",
        "base2": "쳐내려오",
        "base1": "쳐내려오"
    },
    {
        "lemma": "쳐내려오다",
        "base3": "쳐내려와",
        "base2": "쳐내려오",
        "base1": "쳐내려오"
    },
    {
        "base3": "쳐다보아",
        "lemma": "쳐다보다",
        "base2": "쳐다보",
        "base1": "쳐다보"
    },
    {
        "base3": "쳐다봐",
        "lemma": "쳐다보다",
        "base2": "쳐다보",
        "base1": "쳐다보"
    },
    {
        "lemma": "쳐들다",
        "base3": "쳐들어",
        "base2": "쳐드",
        "base1": "쳐들"
    },
    {
        "base3": "쳐들리어",
        "lemma": "쳐들리다",
        "base2": "쳐들리",
        "base1": "쳐들리"
    },
    {
        "base3": "쳐들려",
        "lemma": "쳐들리다",
        "base2": "쳐들리",
        "base1": "쳐들리"
    },
    {
        "lemma": "쳐들어가다",
        "base3": "쳐들어가",
        "base2": "쳐들어가",
        "base1": "쳐들어가"
    },
    {
        "lemma": "쳐들어오다",
        "base3": "쳐들어와",
        "base2": "쳐들어오",
        "base1": "쳐들어오"
    },
    {
        "lemma": "쳐보다",
        "base3": "쳐봐",
        "base2": "쳐보",
        "base1": "쳐보"
    },
    {
        "base3": "쳐부수어",
        "lemma": "쳐부수다",
        "base2": "쳐부수",
        "base1": "쳐부수"
    },
    {
        "base3": "쳐부숴",
        "lemma": "쳐부수다",
        "base2": "쳐부수",
        "base1": "쳐부수"
    },
    {
        "base3": "쳐올리어",
        "lemma": "쳐올리다",
        "base2": "쳐올리",
        "base1": "쳐올리"
    },
    {
        "base3": "쳐올려",
        "lemma": "쳐올리다",
        "base2": "쳐올리",
        "base1": "쳐올리"
    },
    {
        "base3": "쳐주어",
        "lemma": "쳐주다",
        "base2": "쳐주",
        "base1": "쳐주"
    },
    {
        "base3": "쳐줘",
        "lemma": "쳐주다",
        "base2": "쳐주",
        "base1": "쳐주"
    },
    {
        "lemma": "쳐죽이다",
        "base3": "쳐죽여",
        "base2": "쳐죽이",
        "base1": "쳐죽이"
    },
    {
        "lemma": "초상나다",
        "base3": "초상나",
        "base2": "초상나",
        "base1": "초상나"
    },
    {
        "base3": "촐랑거리어",
        "lemma": "촐랑거리다",
        "base2": "촐랑거리",
        "base1": "촐랑거리"
    },
    {
        "base3": "촐랑거려",
        "lemma": "촐랑거리다",
        "base2": "촐랑거리",
        "base1": "촐랑거리"
    },
    {
        "base3": "추어",
        "lemma": "추다",
        "base2": "추",
        "base1": "추"
    },
    {
        "base3": "춰",
        "lemma": "추다",
        "base2": "추",
        "base1": "추"
    },
    {
        "base3": "추근거리어",
        "lemma": "추근거리다",
        "base2": "추근거리",
        "base1": "추근거리"
    },
    {
        "base3": "추근거려",
        "lemma": "추근거리다",
        "base2": "추근거리",
        "base1": "추근거리"
    },
    {
        "base3": "추근대어",
        "lemma": "추근대다",
        "base2": "추근대",
        "base1": "추근대"
    },
    {
        "base3": "추근대",
        "lemma": "추근대다",
        "base2": "추근대",
        "base1": "추근대"
    },
    {
        "base3": "추리어",
        "lemma": "추리다",
        "base2": "추리",
        "base1": "추리"
    },
    {
        "base3": "추려",
        "lemma": "추리다",
        "base2": "추리",
        "base1": "추리"
    },
    {
        "lemma": "추스르다",
        "base3": "추슬러",
        "base2": "추스르",
        "base1": "추스르"
    },
    {
        "base3": "추어올리어",
        "lemma": "추어올리다",
        "base2": "추어올리",
        "base1": "추어올리"
    },
    {
        "base3": "추어올려",
        "lemma": "추어올리다",
        "base2": "추어올리",
        "base1": "추어올리"
    },
    {
        "base3": "추워지어",
        "lemma": "추워지다",
        "base2": "추워지",
        "base1": "추워지"
    },
    {
        "base3": "추워져",
        "lemma": "추워지다",
        "base2": "추워지",
        "base1": "추워지"
    },
    {
        "lemma": "추켜들다",
        "base3": "추켜들어",
        "base2": "추켜드",
        "base1": "추켜들"
    },
    {
        "lemma": "추켜세우다",
        "base3": "추켜세워",
        "base2": "추켜세우",
        "base1": "추켜세우"
    },
    {
        "lemma": "추켜세우다",
        "base3": "추켜세우어",
        "base2": "추켜세우",
        "base1": "추켜세우"
    },
    {
        "lemma": "추켜올리다",
        "base3": "추켜올려",
        "base2": "추켜올리",
        "base1": "추켜올리"
    },
    {
        "base3": "추켜올리어",
        "lemma": "추켜올리다",
        "base2": "추켜올리",
        "base1": "추켜올리"
    },
    {
        "base3": "추키어",
        "lemma": "추키다",
        "base2": "추키",
        "base1": "추키"
    },
    {
        "base3": "추켜",
        "lemma": "추키다",
        "base2": "추키",
        "base1": "추키"
    },
    {
        "lemma": "축나다",
        "base3": "축나",
        "base2": "축나",
        "base1": "축나"
    },
    {
        "base3": "축내어",
        "lemma": "축내다",
        "base2": "축내",
        "base1": "축내"
    },
    {
        "base3": "축내",
        "lemma": "축내다",
        "base2": "축내",
        "base1": "축내"
    },
    {
        "base3": "축이어",
        "lemma": "축이다",
        "base2": "축이",
        "base1": "축이"
    },
    {
        "base3": "축여",
        "lemma": "축이다",
        "base2": "축이",
        "base1": "축이"
    },
    {
        "base3": "출렁거리어",
        "lemma": "출렁거리다",
        "base2": "출렁거리",
        "base1": "출렁거리"
    },
    {
        "base3": "출렁거려",
        "lemma": "출렁거리다",
        "base2": "출렁거리",
        "base1": "출렁거리"
    },
    {
        "base3": "출렁대어",
        "lemma": "출렁대다",
        "base2": "출렁대",
        "base1": "출렁대"
    },
    {
        "base3": "출렁대",
        "lemma": "출렁대다",
        "base2": "출렁대",
        "base1": "출렁대"
    },
    {
        "base3": "출렁이어",
        "lemma": "출렁이다",
        "base2": "출렁이",
        "base1": "출렁이"
    },
    {
        "base3": "출렁여",
        "lemma": "출렁이다",
        "base2": "출렁이",
        "base1": "출렁이"
    },
    {
        "base3": "춤추어",
        "lemma": "춤추다",
        "base2": "춤추",
        "base1": "춤추"
    },
    {
        "base3": "춤춰",
        "lemma": "춤추다",
        "base2": "춤추",
        "base1": "춤추"
    },
    {
        "base3": "치어",
        "lemma": "치다",
        "base2": "치",
        "base1": "치"
    },
    {
        "base3": "쳐",
        "lemma": "치다",
        "base2": "치",
        "base1": "치"
    },
    {
        "base3": "치근거리어",
        "lemma": "치근거리다",
        "base2": "치근거리",
        "base1": "치근거리"
    },
    {
        "base3": "치근거려",
        "lemma": "치근거리다",
        "base2": "치근거리",
        "base1": "치근거리"
    },
    {
        "base3": "치근덕거리어",
        "lemma": "치근덕거리다",
        "base2": "치근덕거리",
        "base1": "치근덕거리"
    },
    {
        "base3": "치근덕거려",
        "lemma": "치근덕거리다",
        "base2": "치근덕거리",
        "base1": "치근덕거리"
    },
    {
        "base3": "치근덕대어",
        "lemma": "치근덕대다",
        "base2": "치근덕대",
        "base1": "치근덕대"
    },
    {
        "base3": "치근덕대",
        "lemma": "치근덕대다",
        "base2": "치근덕대",
        "base1": "치근덕대"
    },
    {
        "lemma": "치닫다",
        "base3": "치달아",
        "base2": "치달으",
        "base1": "치닫"
    },
    {
        "base3": "치달리어",
        "lemma": "치달리다",
        "base2": "치달리",
        "base1": "치달리"
    },
    {
        "base3": "치달려",
        "lemma": "치달리다",
        "base2": "치달리",
        "base1": "치달리"
    },
    {
        "base3": "치대어",
        "lemma": "치대다",
        "base2": "치대",
        "base1": "치대"
    },
    {
        "base3": "치대",
        "lemma": "치대다",
        "base2": "치대",
        "base1": "치대"
    },
    {
        "lemma": "치뜨다",
        "base3": "치떠",
        "base2": "치뜨",
        "base1": "치뜨"
    },
    {
        "lemma": "치르다",
        "base3": "치러",
        "base2": "치르",
        "base1": "치르"
    },
    {
        "lemma": "치밀다",
        "base3": "치밀어",
        "base2": "치미",
        "base1": "치밀"
    },
    {
        "base3": "치받치어",
        "lemma": "치받치다",
        "base2": "치받치",
        "base1": "치받치"
    },
    {
        "base3": "치받쳐",
        "lemma": "치받치다",
        "base2": "치받치",
        "base1": "치받치"
    },
    {
        "base3": "치뻗치어",
        "lemma": "치뻗치다",
        "base2": "치뻗치",
        "base1": "치뻗치"
    },
    {
        "base3": "치뻗쳐",
        "lemma": "치뻗치다",
        "base2": "치뻗치",
        "base1": "치뻗치"
    },
    {
        "base3": "치어다보아",
        "lemma": "치어다보다",
        "base2": "치어다보",
        "base1": "치어다보"
    },
    {
        "base3": "치어다봐",
        "lemma": "치어다보다",
        "base2": "치어다보",
        "base1": "치어다보"
    },
    {
        "lemma": "치오르다",
        "base3": "치올라",
        "base2": "치오르",
        "base1": "치오르"
    },
    {
        "base3": "치올리어",
        "lemma": "치올리다",
        "base2": "치올리",
        "base1": "치올리"
    },
    {
        "base3": "치올려",
        "lemma": "치올리다",
        "base2": "치올리",
        "base1": "치올리"
    },
    {
        "base3": "치우어",
        "lemma": "치우다",
        "base2": "치우",
        "base1": "치우"
    },
    {
        "base3": "치워",
        "lemma": "치우다",
        "base2": "치우",
        "base1": "치우"
    },
    {
        "base3": "치우치어",
        "lemma": "치우치다",
        "base2": "치우치",
        "base1": "치우치"
    },
    {
        "base3": "치우쳐",
        "lemma": "치우치다",
        "base2": "치우치",
        "base1": "치우치"
    },
    {
        "base3": "치이어",
        "lemma": "치이다",
        "base2": "치이",
        "base1": "치이"
    },
    {
        "base3": "치여",
        "lemma": "치이다",
        "base2": "치이",
        "base1": "치이"
    },
    {
        "base3": "치치어",
        "lemma": "치치다",
        "base2": "치치",
        "base1": "치치"
    },
    {
        "base3": "치쳐",
        "lemma": "치치다",
        "base2": "치치",
        "base1": "치치"
    },
    {
        "lemma": "치켜들다",
        "base3": "치켜들어",
        "base2": "치켜드",
        "base1": "치켜들"
    },
    {
        "lemma": "치켜뜨다",
        "base3": "치켜떠",
        "base2": "치켜뜨",
        "base1": "치켜뜨"
    },
    {
        "base3": "치켜세우어",
        "lemma": "치켜세우다",
        "base2": "치켜세우",
        "base1": "치켜세우"
    },
    {
        "base3": "치켜세워",
        "lemma": "치켜세우다",
        "base2": "치켜세우",
        "base1": "치켜세우"
    },
    {
        "base3": "치켜올리어",
        "lemma": "치켜올리다",
        "base2": "치켜올리",
        "base1": "치켜올리"
    },
    {
        "base3": "치켜올려",
        "lemma": "치켜올리다",
        "base2": "치켜올리",
        "base1": "치켜올리"
    },
    {
        "base3": "치키어",
        "lemma": "치키다",
        "base2": "치키",
        "base1": "치키"
    },
    {
        "base3": "치켜",
        "lemma": "치키다",
        "base2": "치키",
        "base1": "치키"
    },
    {
        "lemma": "칩뜨다",
        "base3": "칩떠",
        "base2": "칩뜨",
        "base1": "칩뜨"
    },
    {
        "base3": "칭얼거리어",
        "lemma": "칭얼거리다",
        "base2": "칭얼거리",
        "base1": "칭얼거리"
    },
    {
        "base3": "칭얼거려",
        "lemma": "칭얼거리다",
        "base2": "칭얼거리",
        "base1": "칭얼거리"
    },
    {
        "base3": "칭얼대어",
        "lemma": "칭얼대다",
        "base2": "칭얼대",
        "base1": "칭얼대"
    },
    {
        "base3": "칭얼대",
        "lemma": "칭얼대다",
        "base2": "칭얼대",
        "base1": "칭얼대"
    },
    {
        "base3": "캐어",
        "lemma": "캐다",
        "base2": "캐",
        "base1": "캐"
    },
    {
        "base3": "캐",
        "lemma": "캐다",
        "base2": "캐",
        "base1": "캐"
    },
    {
        "base3": "캐내어",
        "lemma": "캐내다",
        "base2": "캐내",
        "base1": "캐내"
    },
    {
        "base3": "캐내",
        "lemma": "캐내다",
        "base2": "캐내",
        "base1": "캐내"
    },
    {
        "lemma": "캐묻다",
        "base3": "캐물어",
        "base2": "캐물으",
        "base1": "캐묻"
    },
    {
        "lemma": "캐어묻다",
        "base3": "캐어물어",
        "base2": "캐어물으",
        "base1": "캐어묻"
    },
    {
        "base3": "캑캑거리어",
        "lemma": "캑캑거리다",
        "base2": "캑캑거리",
        "base1": "캑캑거리"
    },
    {
        "base3": "캑캑거려",
        "lemma": "캑캑거리다",
        "base2": "캑캑거리",
        "base1": "캑캑거리"
    },
    {
        "base3": "커지어",
        "lemma": "커지다",
        "base2": "커지",
        "base1": "커지"
    },
    {
        "base3": "커져",
        "lemma": "커지다",
        "base2": "커지",
        "base1": "커지"
    },
    {
        "base3": "켕기어",
        "lemma": "켕기다",
        "base2": "켕기",
        "base1": "켕기"
    },
    {
        "base3": "켕겨",
        "lemma": "켕기다",
        "base2": "켕기",
        "base1": "켕기"
    },
    {
        "lemma": "켜다",
        "base3": "켜",
        "base2": "켜",
        "base1": "켜"
    },
    {
        "lemma": "켜지다",
        "base3": "켜져",
        "base2": "켜지",
        "base1": "켜지"
    },
    {
        "base3": "콜록거리어",
        "lemma": "콜록거리다",
        "base2": "콜록거리",
        "base1": "콜록거리"
    },
    {
        "base3": "콜록거려",
        "lemma": "콜록거리다",
        "base2": "콜록거리",
        "base1": "콜록거리"
    },
    {
        "base3": "콩닥거리어",
        "lemma": "콩닥거리다",
        "base2": "콩닥거리",
        "base1": "콩닥거리"
    },
    {
        "base3": "콩닥거려",
        "lemma": "콩닥거리다",
        "base2": "콩닥거리",
        "base1": "콩닥거리"
    },
    {
        "base3": "쿡쿡거리어",
        "lemma": "쿡쿡거리다",
        "base2": "쿡쿡거리",
        "base1": "쿡쿡거리"
    },
    {
        "base3": "쿡쿡거려",
        "lemma": "쿡쿡거리다",
        "base2": "쿡쿡거리",
        "base1": "쿡쿡거리"
    },
    {
        "base3": "쿨럭거리어",
        "lemma": "쿨럭거리다",
        "base2": "쿨럭거리",
        "base1": "쿨럭거리"
    },
    {
        "base3": "쿨럭거려",
        "lemma": "쿨럭거리다",
        "base2": "쿨럭거리",
        "base1": "쿨럭거리"
    },
    {
        "base3": "쿨렁거리어",
        "lemma": "쿨렁거리다",
        "base2": "쿨렁거리",
        "base1": "쿨렁거리"
    },
    {
        "base3": "쿨렁거려",
        "lemma": "쿨렁거리다",
        "base2": "쿨렁거리",
        "base1": "쿨렁거리"
    },
    {
        "base3": "쿨룩거리어",
        "lemma": "쿨룩거리다",
        "base2": "쿨룩거리",
        "base1": "쿨룩거리"
    },
    {
        "base3": "쿨룩거려",
        "lemma": "쿨룩거리다",
        "base2": "쿨룩거리",
        "base1": "쿨룩거리"
    },
    {
        "base3": "쿵쾅거리어",
        "lemma": "쿵쾅거리다",
        "base2": "쿵쾅거리",
        "base1": "쿵쾅거리"
    },
    {
        "base3": "쿵쾅거려",
        "lemma": "쿵쾅거리다",
        "base2": "쿵쾅거리",
        "base1": "쿵쾅거리"
    },
    {
        "base3": "쿵쿵거리어",
        "lemma": "쿵쿵거리다",
        "base2": "쿵쿵거리",
        "base1": "쿵쿵거리"
    },
    {
        "base3": "쿵쿵거려",
        "lemma": "쿵쿵거리다",
        "base2": "쿵쿵거리",
        "base1": "쿵쿵거리"
    },
    {
        "lemma": "크다",
        "base3": "커",
        "base2": "크",
        "base1": "크"
    },
    {
        "base3": "큰소리치어",
        "lemma": "큰소리치다",
        "base2": "큰소리치",
        "base1": "큰소리치"
    },
    {
        "base3": "큰소리쳐",
        "lemma": "큰소리치다",
        "base2": "큰소리치",
        "base1": "큰소리치"
    },
    {
        "lemma": "큰일나다",
        "base3": "큰일나",
        "base2": "큰일나",
        "base1": "큰일나"
    },
    {
        "base3": "큰코다치어",
        "lemma": "큰코다치다",
        "base2": "큰코다치",
        "base1": "큰코다치"
    },
    {
        "base3": "큰코다쳐",
        "lemma": "큰코다치다",
        "base2": "큰코다치",
        "base1": "큰코다치"
    },
    {
        "base3": "킁킁거리어",
        "lemma": "킁킁거리다",
        "base2": "킁킁거리",
        "base1": "킁킁거리"
    },
    {
        "base3": "킁킁거려",
        "lemma": "킁킁거리다",
        "base2": "킁킁거리",
        "base1": "킁킁거리"
    },
    {
        "base3": "킁킁대어",
        "lemma": "킁킁대다",
        "base2": "킁킁대",
        "base1": "킁킁대"
    },
    {
        "base3": "킁킁대",
        "lemma": "킁킁대다",
        "base2": "킁킁대",
        "base1": "킁킁대"
    },
    {
        "base3": "키어",
        "lemma": "키다",
        "base2": "키",
        "base1": "키"
    },
    {
        "base3": "켜",
        "lemma": "키다",
        "base2": "키",
        "base1": "키"
    },
    {
        "base3": "키드득거리어",
        "lemma": "키드득거리다",
        "base2": "키드득거리",
        "base1": "키드득거리"
    },
    {
        "base3": "키드득거려",
        "lemma": "키드득거리다",
        "base2": "키드득거리",
        "base1": "키드득거리"
    },
    {
        "base3": "키득거리어",
        "lemma": "키득거리다",
        "base2": "키득거리",
        "base1": "키득거리"
    },
    {
        "base3": "키득거려",
        "lemma": "키득거리다",
        "base2": "키득거리",
        "base1": "키득거리"
    },
    {
        "base3": "키들거리어",
        "lemma": "키들거리다",
        "base2": "키들거리",
        "base1": "키들거리"
    },
    {
        "base3": "키들거려",
        "lemma": "키들거리다",
        "base2": "키들거리",
        "base1": "키들거리"
    },
    {
        "base3": "키우어",
        "lemma": "키우다",
        "base2": "키우",
        "base1": "키우"
    },
    {
        "base3": "키워",
        "lemma": "키우다",
        "base2": "키우",
        "base1": "키우"
    },
    {
        "base3": "킥킥거리어",
        "lemma": "킥킥거리다",
        "base2": "킥킥거리",
        "base1": "킥킥거리"
    },
    {
        "base3": "킥킥거려",
        "lemma": "킥킥거리다",
        "base2": "킥킥거리",
        "base1": "킥킥거리"
    },
    {
        "base3": "킥킥대어",
        "lemma": "킥킥대다",
        "base2": "킥킥대",
        "base1": "킥킥대"
    },
    {
        "base3": "킥킥대",
        "lemma": "킥킥대다",
        "base2": "킥킥대",
        "base1": "킥킥대"
    },
    {
        "base3": "킬킬거리어",
        "lemma": "킬킬거리다",
        "base2": "킬킬거리",
        "base1": "킬킬거리"
    },
    {
        "base3": "킬킬거려",
        "lemma": "킬킬거리다",
        "base2": "킬킬거리",
        "base1": "킬킬거리"
    },
    {
        "base3": "킬킬대어",
        "lemma": "킬킬대다",
        "base2": "킬킬대",
        "base1": "킬킬대"
    },
    {
        "base3": "킬킬대",
        "lemma": "킬킬대다",
        "base2": "킬킬대",
        "base1": "킬킬대"
    },
    {
        "lemma": "타다",
        "base3": "타",
        "base2": "타",
        "base1": "타"
    },
    {
        "lemma": "타고나다",
        "base3": "타고나",
        "base2": "타고나",
        "base1": "타고나"
    },
    {
        "base3": "타내어",
        "lemma": "타내다",
        "base2": "타내",
        "base1": "타내"
    },
    {
        "base3": "타내",
        "lemma": "타내다",
        "base2": "타내",
        "base1": "타내"
    },
    {
        "base3": "타시락거리어",
        "lemma": "타시락거리다",
        "base2": "타시락거리",
        "base1": "타시락거리"
    },
    {
        "base3": "타시락거려",
        "lemma": "타시락거리다",
        "base2": "타시락거리",
        "base1": "타시락거리"
    },
    {
        "lemma": "타오르다",
        "base3": "타올라",
        "base2": "타오르",
        "base1": "타오르"
    },
    {
        "lemma": "타이르다",
        "base3": "타일러",
        "base2": "타이르",
        "base1": "타이르"
    },
    {
        "base3": "타지어",
        "lemma": "타지다",
        "base2": "타지",
        "base1": "타지"
    },
    {
        "base3": "타져",
        "lemma": "타지다",
        "base2": "타지",
        "base1": "타지"
    },
    {
        "lemma": "탐나다",
        "base3": "탐나",
        "base2": "탐나",
        "base1": "탐나"
    },
    {
        "base3": "탐내어",
        "lemma": "탐내다",
        "base2": "탐내",
        "base1": "탐내"
    },
    {
        "base3": "탐내",
        "lemma": "탐내다",
        "base2": "탐내",
        "base1": "탐내"
    },
    {
        "lemma": "태나다",
        "base3": "태나",
        "base2": "태나",
        "base1": "태나"
    },
    {
        "lemma": "태어나다",
        "base3": "태어나",
        "base2": "태어나",
        "base1": "태어나"
    },
    {
        "base3": "태우어",
        "lemma": "태우다",
        "base2": "태우",
        "base1": "태우"
    },
    {
        "base3": "태워",
        "lemma": "태우다",
        "base2": "태우",
        "base1": "태우"
    },
    {
        "base3": "터뜨리어",
        "lemma": "터뜨리다",
        "base2": "터뜨리",
        "base1": "터뜨리"
    },
    {
        "base3": "터뜨려",
        "lemma": "터뜨리다",
        "base2": "터뜨리",
        "base1": "터뜨리"
    },
    {
        "base3": "터울거리어",
        "lemma": "터울거리다",
        "base2": "터울거리",
        "base1": "터울거리"
    },
    {
        "base3": "터울거려",
        "lemma": "터울거리다",
        "base2": "터울거리",
        "base1": "터울거리"
    },
    {
        "base3": "터울대어",
        "lemma": "터울대다",
        "base2": "터울대",
        "base1": "터울대"
    },
    {
        "base3": "터울대",
        "lemma": "터울대다",
        "base2": "터울대",
        "base1": "터울대"
    },
    {
        "base3": "터지어",
        "lemma": "터지다",
        "base2": "터지",
        "base1": "터지"
    },
    {
        "base3": "터져",
        "lemma": "터지다",
        "base2": "터지",
        "base1": "터지"
    },
    {
        "base3": "터트리어",
        "lemma": "터트리다",
        "base2": "터트리",
        "base1": "터트리"
    },
    {
        "base3": "터트려",
        "lemma": "터트리다",
        "base2": "터트리",
        "base1": "터트리"
    },
    {
        "lemma": "털다",
        "base3": "털어",
        "base2": "터",
        "base1": "털"
    },
    {
        "base3": "털럭거리어",
        "lemma": "털럭거리다",
        "base2": "털럭거리",
        "base1": "털럭거리"
    },
    {
        "base3": "털럭거려",
        "lemma": "털럭거리다",
        "base2": "털럭거리",
        "base1": "털럭거리"
    },
    {
        "base3": "털리어",
        "lemma": "털리다",
        "base2": "털리",
        "base1": "털리"
    },
    {
        "base3": "털려",
        "lemma": "털리다",
        "base2": "털리",
        "base1": "털리"
    },
    {
        "base3": "털어놓아",
        "lemma": "털어놓다",
        "base1": "털어놓",
        "base2": "털어놓으"
    },
    {
        "base3": "털어놔",
        "lemma": "털어놓다",
        "base1": "털어놓",
        "base2": "털어놓으"
    },
    {
        "base3": "토끼어",
        "lemma": "토끼다",
        "base2": "토끼",
        "base1": "토끼"
    },
    {
        "base3": "토껴",
        "lemma": "토끼다",
        "base2": "토끼",
        "base1": "토끼"
    },
    {
        "base3": "토닥거리어",
        "lemma": "토닥거리다",
        "base2": "토닥거리",
        "base1": "토닥거리"
    },
    {
        "base3": "토닥거려",
        "lemma": "토닥거리다",
        "base2": "토닥거리",
        "base1": "토닥거리"
    },
    {
        "base3": "토닥이어",
        "lemma": "토닥이다",
        "base2": "토닥이",
        "base1": "토닥이"
    },
    {
        "base3": "토닥여",
        "lemma": "토닥이다",
        "base2": "토닥이",
        "base1": "토닥이"
    },
    {
        "base3": "토라지어",
        "lemma": "토라지다",
        "base2": "토라지",
        "base1": "토라지"
    },
    {
        "base3": "토라져",
        "lemma": "토라지다",
        "base2": "토라지",
        "base1": "토라지"
    },
    {
        "lemma": "투기다",
        "base3": "투겨",
        "base2": "투기",
        "base1": "투기"
    },
    {
        "base3": "투덜거리어",
        "lemma": "투덜거리다",
        "base2": "투덜거리",
        "base1": "투덜거리"
    },
    {
        "base3": "투덜거려",
        "lemma": "투덜거리다",
        "base2": "투덜거리",
        "base1": "투덜거리"
    },
    {
        "base3": "투덜대어",
        "lemma": "투덜대다",
        "base2": "투덜대",
        "base1": "투덜대"
    },
    {
        "base3": "투덜대",
        "lemma": "투덜대다",
        "base2": "투덜대",
        "base1": "투덜대"
    },
    {
        "base3": "툴툴거리어",
        "lemma": "툴툴거리다",
        "base2": "툴툴거리",
        "base1": "툴툴거리"
    },
    {
        "base3": "툴툴거려",
        "lemma": "툴툴거리다",
        "base2": "툴툴거리",
        "base1": "툴툴거리"
    },
    {
        "base3": "퉁겨지어",
        "lemma": "퉁겨지다",
        "base2": "퉁겨지",
        "base1": "퉁겨지"
    },
    {
        "base3": "퉁겨져",
        "lemma": "퉁겨지다",
        "base2": "퉁겨지",
        "base1": "퉁겨지"
    },
    {
        "base3": "퉁기어",
        "lemma": "퉁기다",
        "base2": "퉁기",
        "base1": "퉁기"
    },
    {
        "base3": "퉁겨",
        "lemma": "퉁기다",
        "base2": "퉁기",
        "base1": "퉁기"
    },
    {
        "base3": "퉁퉁거리어",
        "lemma": "퉁퉁거리다",
        "base2": "퉁퉁거리",
        "base1": "퉁퉁거리"
    },
    {
        "base3": "퉁퉁거려",
        "lemma": "퉁퉁거리다",
        "base2": "퉁퉁거리",
        "base1": "퉁퉁거리"
    },
    {
        "base3": "퉁퉁대어",
        "lemma": "퉁퉁대다",
        "base2": "퉁퉁대",
        "base1": "퉁퉁대"
    },
    {
        "base3": "퉁퉁대",
        "lemma": "퉁퉁대다",
        "base2": "퉁퉁대",
        "base1": "퉁퉁대"
    },
    {
        "lemma": "튀다",
        "base3": "튀어",
        "base2": "튀",
        "base1": "튀"
    },
    {
        "base3": "튀기어",
        "lemma": "튀기다",
        "base2": "튀기",
        "base1": "튀기"
    },
    {
        "base3": "튀겨",
        "lemma": "튀기다",
        "base2": "튀기",
        "base1": "튀기"
    },
    {
        "lemma": "튀어나오다",
        "base3": "튀어나와",
        "base2": "튀어나오",
        "base1": "튀어나오"
    },
    {
        "base3": "튕기어",
        "lemma": "튕기다",
        "base2": "튕기",
        "base1": "튕기"
    },
    {
        "base3": "튕겨",
        "lemma": "튕기다",
        "base2": "튕기",
        "base1": "튕기"
    },
    {
        "lemma": "트다",
        "base3": "터",
        "base2": "트",
        "base1": "트"
    },
    {
        "base3": "트이어",
        "lemma": "트이다",
        "base2": "트이",
        "base1": "트이"
    },
    {
        "base3": "트여",
        "lemma": "트이다",
        "base2": "트이",
        "base1": "트이"
    },
    {
        "lemma": "특징짓다",
        "base3": "특징지어",
        "base2": "특징지으",
        "base1": "특징짓"
    },
    {
        "lemma": "틀다",
        "base3": "틀어",
        "base2": "트",
        "base1": "틀"
    },
    {
        "base3": "틀리어",
        "lemma": "틀리다",
        "base2": "틀리",
        "base1": "틀리"
    },
    {
        "base3": "틀려",
        "lemma": "틀리다",
        "base2": "틀리",
        "base1": "틀리"
    },
    {
        "base3": "틀어박히어",
        "lemma": "틀어박히다",
        "base2": "틀어박히",
        "base1": "틀어박히"
    },
    {
        "base3": "틀어박혀",
        "lemma": "틀어박히다",
        "base2": "틀어박히",
        "base1": "틀어박히"
    },
    {
        "lemma": "틀어쥐다",
        "base3": "틀어쥐어",
        "base2": "틀어쥐",
        "base1": "틀어쥐"
    },
    {
        "base3": "틀어지어",
        "lemma": "틀어지다",
        "base2": "틀어지",
        "base1": "틀어지"
    },
    {
        "base3": "틀어져",
        "lemma": "틀어지다",
        "base2": "틀어지",
        "base1": "틀어지"
    },
    {
        "lemma": "틈나다",
        "base3": "틈나",
        "base2": "틈나",
        "base1": "틈나"
    },
    {
        "lemma": "틈타다",
        "base3": "틈타",
        "base2": "틈타",
        "base1": "틈타"
    },
    {
        "lemma": "틔다",
        "base3": "틔어",
        "base2": "틔",
        "base1": "틔"
    },
    {
        "base3": "틔우어",
        "lemma": "틔우다",
        "base2": "틔우",
        "base1": "틔우"
    },
    {
        "base3": "틔워",
        "lemma": "틔우다",
        "base2": "틔우",
        "base1": "틔우"
    },
    {
        "lemma": "파다",
        "base3": "파",
        "base2": "파",
        "base1": "파"
    },
    {
        "lemma": "파고들다",
        "base3": "파고들어",
        "base2": "파고드",
        "base1": "파고들"
    },
    {
        "lemma": "파나다",
        "base3": "파나",
        "base2": "파나",
        "base1": "파나"
    },
    {
        "base3": "파내어",
        "lemma": "파내다",
        "base2": "파내",
        "base1": "파내"
    },
    {
        "base3": "파내",
        "lemma": "파내다",
        "base2": "파내",
        "base1": "파내"
    },
    {
        "base3": "파닥거리어",
        "lemma": "파닥거리다",
        "base2": "파닥거리",
        "base1": "파닥거리"
    },
    {
        "base3": "파닥거려",
        "lemma": "파닥거리다",
        "base2": "파닥거리",
        "base1": "파닥거리"
    },
    {
        "base3": "파닥이어",
        "lemma": "파닥이다",
        "base2": "파닥이",
        "base1": "파닥이"
    },
    {
        "base3": "파닥여",
        "lemma": "파닥이다",
        "base2": "파닥이",
        "base1": "파닥이"
    },
    {
        "base3": "파도치어",
        "lemma": "파도치다",
        "base2": "파도치",
        "base1": "파도치"
    },
    {
        "base3": "파도쳐",
        "lemma": "파도치다",
        "base2": "파도치",
        "base1": "파도치"
    },
    {
        "base3": "파득거리어",
        "lemma": "파득거리다",
        "base2": "파득거리",
        "base1": "파득거리"
    },
    {
        "base3": "파득거려",
        "lemma": "파득거리다",
        "base2": "파득거리",
        "base1": "파득거리"
    },
    {
        "base3": "파들거리어",
        "lemma": "파들거리다",
        "base2": "파들거리",
        "base1": "파들거리"
    },
    {
        "base3": "파들거려",
        "lemma": "파들거리다",
        "base2": "파들거리",
        "base1": "파들거리"
    },
    {
        "base3": "파래지어",
        "lemma": "파래지다",
        "base2": "파래지",
        "base1": "파래지"
    },
    {
        "base3": "파래져",
        "lemma": "파래지다",
        "base2": "파래지",
        "base1": "파래지"
    },
    {
        "lemma": "파먹히다",
        "base3": "파먹혀",
        "base2": "파먹히",
        "base1": "파먹히"
    },
    {
        "base3": "파묻히어",
        "lemma": "파묻히다",
        "base2": "파묻히",
        "base1": "파묻히"
    },
    {
        "base3": "파묻혀",
        "lemma": "파묻히다",
        "base2": "파묻히",
        "base1": "파묻히"
    },
    {
        "base3": "파이어",
        "lemma": "파이다",
        "base2": "파이",
        "base1": "파이"
    },
    {
        "base3": "파여",
        "lemma": "파이다",
        "base2": "파이",
        "base1": "파이"
    },
    {
        "base3": "파헤치어",
        "lemma": "파헤치다",
        "base2": "파헤치",
        "base1": "파헤치"
    },
    {
        "base3": "파헤쳐",
        "lemma": "파헤치다",
        "base2": "파헤치",
        "base1": "파헤치"
    },
    {
        "lemma": "팔다",
        "base3": "팔아",
        "base2": "파",
        "base1": "팔"
    },
    {
        "base3": "팔딱이어",
        "lemma": "팔딱이다",
        "base2": "팔딱이",
        "base1": "팔딱이"
    },
    {
        "base3": "팔딱여",
        "lemma": "팔딱이다",
        "base2": "팔딱이",
        "base1": "팔딱이"
    },
    {
        "base3": "팔락거리어",
        "lemma": "팔락거리다",
        "base2": "팔락거리",
        "base1": "팔락거리"
    },
    {
        "base3": "팔락거려",
        "lemma": "팔락거리다",
        "base2": "팔락거리",
        "base1": "팔락거리"
    },
    {
        "base3": "팔랑거리어",
        "lemma": "팔랑거리다",
        "base2": "팔랑거리",
        "base1": "팔랑거리"
    },
    {
        "base3": "팔랑거려",
        "lemma": "팔랑거리다",
        "base2": "팔랑거리",
        "base1": "팔랑거리"
    },
    {
        "base3": "팔리어",
        "lemma": "팔리다",
        "base2": "팔리",
        "base1": "팔리"
    },
    {
        "base3": "팔려",
        "lemma": "팔리다",
        "base2": "팔리",
        "base1": "팔리"
    },
    {
        "base3": "팔아넘기어",
        "lemma": "팔아넘기다",
        "base2": "팔아넘기",
        "base1": "팔아넘기"
    },
    {
        "base3": "팔아넘겨",
        "lemma": "팔아넘기다",
        "base2": "팔아넘기",
        "base1": "팔아넘기"
    },
    {
        "lemma": "패다",
        "base3": "패어",
        "base2": "패",
        "base1": "패"
    },
    {
        "base3": "패",
        "lemma": "패다",
        "base2": "패",
        "base1": "패"
    },
    {
        "base3": "패대기치어",
        "lemma": "패대기치다",
        "base2": "패대기치",
        "base1": "패대기치"
    },
    {
        "base3": "패대기쳐",
        "lemma": "패대기치다",
        "base2": "패대기치",
        "base1": "패대기치"
    },
    {
        "base3": "팽개치어",
        "lemma": "팽개치다",
        "base2": "팽개치",
        "base1": "팽개치"
    },
    {
        "base3": "팽개쳐",
        "lemma": "팽개치다",
        "base2": "팽개치",
        "base1": "팽개치"
    },
    {
        "base3": "팽기어",
        "lemma": "팽기다",
        "base2": "팽기",
        "base1": "팽기"
    },
    {
        "base3": "팽겨",
        "lemma": "팽기다",
        "base2": "팽기",
        "base1": "팽기"
    },
    {
        "base3": "퍼내어",
        "lemma": "퍼내다",
        "base2": "퍼내",
        "base1": "퍼내"
    },
    {
        "base3": "퍼내",
        "lemma": "퍼내다",
        "base2": "퍼내",
        "base1": "퍼내"
    },
    {
        "base3": "퍼덕거리어",
        "lemma": "퍼덕거리다",
        "base2": "퍼덕거리",
        "base1": "퍼덕거리"
    },
    {
        "base3": "퍼덕거려",
        "lemma": "퍼덕거리다",
        "base2": "퍼덕거리",
        "base1": "퍼덕거리"
    },
    {
        "base3": "퍼덕이어",
        "lemma": "퍼덕이다",
        "base2": "퍼덕이",
        "base1": "퍼덕이"
    },
    {
        "base3": "퍼덕여",
        "lemma": "퍼덕이다",
        "base2": "퍼덕이",
        "base1": "퍼덕이"
    },
    {
        "base3": "퍼드러지어",
        "lemma": "퍼드러지다",
        "base2": "퍼드러지",
        "base1": "퍼드러지"
    },
    {
        "base3": "퍼드러져",
        "lemma": "퍼드러지다",
        "base2": "퍼드러지",
        "base1": "퍼드러지"
    },
    {
        "base3": "퍼뜨리어",
        "lemma": "퍼뜨리다",
        "base2": "퍼뜨리",
        "base1": "퍼뜨리"
    },
    {
        "base3": "퍼뜨려",
        "lemma": "퍼뜨리다",
        "base2": "퍼뜨리",
        "base1": "퍼뜨리"
    },
    {
        "base3": "퍼마시어",
        "lemma": "퍼마시다",
        "base2": "퍼마시",
        "base1": "퍼마시"
    },
    {
        "base3": "퍼마셔",
        "lemma": "퍼마시다",
        "base2": "퍼마시",
        "base1": "퍼마시"
    },
    {
        "lemma": "퍼먹이다",
        "base3": "퍼먹여",
        "base2": "퍼먹이",
        "base1": "퍼먹이"
    },
    {
        "lemma": "퍼붓다",
        "base3": "퍼부어",
        "base2": "퍼부으",
        "base1": "퍼붓"
    },
    {
        "base3": "퍼지어",
        "lemma": "퍼지다",
        "base2": "퍼지",
        "base1": "퍼지"
    },
    {
        "base3": "퍼져",
        "lemma": "퍼지다",
        "base2": "퍼지",
        "base1": "퍼지"
    },
    {
        "lemma": "퍼지르다",
        "base3": "퍼질러",
        "base2": "퍼지르",
        "base1": "퍼지르"
    },
    {
        "base3": "퍼트리어",
        "lemma": "퍼트리다",
        "base2": "퍼트리",
        "base1": "퍼트리"
    },
    {
        "base3": "퍼트려",
        "lemma": "퍼트리다",
        "base2": "퍼트리",
        "base1": "퍼트리"
    },
    {
        "base3": "펄떡거리어",
        "lemma": "펄떡거리다",
        "base2": "펄떡거리",
        "base1": "펄떡거리"
    },
    {
        "base3": "펄떡거려",
        "lemma": "펄떡거리다",
        "base2": "펄떡거리",
        "base1": "펄떡거리"
    },
    {
        "base3": "펄럭거리어",
        "lemma": "펄럭거리다",
        "base2": "펄럭거리",
        "base1": "펄럭거리"
    },
    {
        "base3": "펄럭거려",
        "lemma": "펄럭거리다",
        "base2": "펄럭거리",
        "base1": "펄럭거리"
    },
    {
        "base3": "펄럭이어",
        "lemma": "펄럭이다",
        "base2": "펄럭이",
        "base1": "펄럭이"
    },
    {
        "base3": "펄럭여",
        "lemma": "펄럭이다",
        "base2": "펄럭이",
        "base1": "펄럭이"
    },
    {
        "base3": "펄렁거리어",
        "lemma": "펄렁거리다",
        "base2": "펄렁거리",
        "base1": "펄렁거리"
    },
    {
        "base3": "펄렁거려",
        "lemma": "펄렁거리다",
        "base2": "펄렁거리",
        "base1": "펄렁거리"
    },
    {
        "lemma": "펴다",
        "base3": "펴",
        "base2": "펴",
        "base1": "펴"
    },
    {
        "base3": "펴내어",
        "lemma": "펴내다",
        "base2": "펴내",
        "base1": "펴내"
    },
    {
        "base3": "펴내",
        "lemma": "펴내다",
        "base2": "펴내",
        "base1": "펴내"
    },
    {
        "base3": "펴놓아",
        "lemma": "펴놓다",
        "base1": "펴놓",
        "base2": "펴놓으"
    },
    {
        "base3": "펴놔",
        "lemma": "펴놓다",
        "base1": "펴놓",
        "base2": "펴놓으"
    },
    {
        "base3": "펴이어",
        "lemma": "펴이다",
        "base2": "펴이",
        "base1": "펴이"
    },
    {
        "base3": "펴여",
        "lemma": "펴이다",
        "base2": "펴이",
        "base1": "펴이"
    },
    {
        "base3": "펴지어",
        "lemma": "펴지다",
        "base2": "펴지",
        "base1": "펴지"
    },
    {
        "base3": "펴져",
        "lemma": "펴지다",
        "base2": "펴지",
        "base1": "펴지"
    },
    {
        "lemma": "편들다",
        "base3": "편들어",
        "base2": "편드",
        "base1": "편들"
    },
    {
        "base3": "펼쳐지어",
        "lemma": "펼쳐지다",
        "base2": "펼쳐지",
        "base1": "펼쳐지"
    },
    {
        "base3": "펼쳐져",
        "lemma": "펼쳐지다",
        "base2": "펼쳐지",
        "base1": "펼쳐지"
    },
    {
        "base3": "펼치어",
        "lemma": "펼치다",
        "base2": "펼치",
        "base1": "펼치"
    },
    {
        "base3": "펼쳐",
        "lemma": "펼치다",
        "base2": "펼치",
        "base1": "펼치"
    },
    {
        "base3": "포개어",
        "lemma": "포개다",
        "base2": "포개",
        "base1": "포개"
    },
    {
        "base3": "포개",
        "lemma": "포개다",
        "base2": "포개",
        "base1": "포개"
    },
    {
        "base3": "포개지어",
        "lemma": "포개지다",
        "base2": "포개지",
        "base1": "포개지"
    },
    {
        "base3": "포개져",
        "lemma": "포개지다",
        "base2": "포개지",
        "base1": "포개지"
    },
    {
        "base3": "폴짝거리어",
        "lemma": "폴짝거리다",
        "base2": "폴짝거리",
        "base1": "폴짝거리"
    },
    {
        "base3": "폴짝거려",
        "lemma": "폴짝거리다",
        "base2": "폴짝거리",
        "base1": "폴짝거리"
    },
    {
        "lemma": "푸다",
        "base3": "퍼",
        "base2": "푸",
        "base1": "푸"
    },
    {
        "base3": "푸득거리어",
        "lemma": "푸득거리다",
        "base2": "푸득거리",
        "base1": "푸득거리"
    },
    {
        "base3": "푸득거려",
        "lemma": "푸득거리다",
        "base2": "푸득거리",
        "base1": "푸득거리"
    },
    {
        "base3": "푸들거리어",
        "lemma": "푸들거리다",
        "base2": "푸들거리",
        "base1": "푸들거리"
    },
    {
        "base3": "푸들거려",
        "lemma": "푸들거리다",
        "base2": "푸들거리",
        "base1": "푸들거리"
    },
    {
        "base3": "푸석거리어",
        "lemma": "푸석거리다",
        "base2": "푸석거리",
        "base1": "푸석거리"
    },
    {
        "base3": "푸석거려",
        "lemma": "푸석거리다",
        "base2": "푸석거리",
        "base1": "푸석거리"
    },
    {
        "lemma": "풀다",
        "base3": "풀어",
        "base2": "푸",
        "base1": "풀"
    },
    {
        "lemma": "풀려나다",
        "base3": "풀려나",
        "base2": "풀려나",
        "base1": "풀려나"
    },
    {
        "lemma": "풀려나가다",
        "base3": "풀려나가",
        "base2": "풀려나가",
        "base1": "풀려나가"
    },
    {
        "lemma": "풀려나오다",
        "base3": "풀려나와",
        "base2": "풀려나오",
        "base1": "풀려나오"
    },
    {
        "base3": "풀리어",
        "lemma": "풀리다",
        "base2": "풀리",
        "base1": "풀리"
    },
    {
        "base3": "풀려",
        "lemma": "풀리다",
        "base2": "풀리",
        "base1": "풀리"
    },
    {
        "base3": "풀어내어",
        "lemma": "풀어내다",
        "base2": "풀어내",
        "base1": "풀어내"
    },
    {
        "base3": "풀어내",
        "lemma": "풀어내다",
        "base2": "풀어내",
        "base1": "풀어내"
    },
    {
        "base3": "풀어놓아",
        "lemma": "풀어놓다",
        "base1": "풀어놓",
        "base2": "풀어놓으"
    },
    {
        "base3": "풀어놔",
        "lemma": "풀어놓다",
        "base1": "풀어놓",
        "base2": "풀어놓으"
    },
    {
        "base3": "풀어먹이어",
        "lemma": "풀어먹이다",
        "base2": "풀어먹이",
        "base1": "풀어먹이"
    },
    {
        "base3": "풀어먹여",
        "lemma": "풀어먹이다",
        "base2": "풀어먹이",
        "base1": "풀어먹이"
    },
    {
        "lemma": "풀어쓰다",
        "base3": "풀어써",
        "base2": "풀어쓰",
        "base1": "풀어쓰"
    },
    {
        "base3": "풀어지어",
        "lemma": "풀어지다",
        "base2": "풀어지",
        "base1": "풀어지"
    },
    {
        "base3": "풀어져",
        "lemma": "풀어지다",
        "base2": "풀어지",
        "base1": "풀어지"
    },
    {
        "base3": "풀어헤치어",
        "lemma": "풀어헤치다",
        "base2": "풀어헤치",
        "base1": "풀어헤치"
    },
    {
        "base3": "풀어헤쳐",
        "lemma": "풀어헤치다",
        "base2": "풀어헤치",
        "base1": "풀어헤치"
    },
    {
        "base3": "품기어",
        "lemma": "품기다",
        "base2": "품기",
        "base1": "품기"
    },
    {
        "base3": "품겨",
        "lemma": "품기다",
        "base2": "품기",
        "base1": "품기"
    },
    {
        "base3": "풍기어",
        "lemma": "풍기다",
        "base2": "풍기",
        "base1": "풍기"
    },
    {
        "base3": "풍겨",
        "lemma": "풍기다",
        "base2": "풍기",
        "base1": "풍기"
    },
    {
        "base3": "피어",
        "lemma": "피다",
        "base2": "피",
        "base1": "피"
    },
    {
        "base3": "펴",
        "lemma": "피다",
        "base2": "피",
        "base1": "피"
    },
    {
        "base3": "피식거리어",
        "lemma": "피식거리다",
        "base2": "피식거리",
        "base1": "피식거리"
    },
    {
        "base3": "피식거려",
        "lemma": "피식거리다",
        "base2": "피식거리",
        "base1": "피식거리"
    },
    {
        "lemma": "피어나다",
        "base3": "피어나",
        "base2": "피어나",
        "base1": "피어나"
    },
    {
        "lemma": "피어오르다",
        "base3": "피어올라",
        "base2": "피어오르",
        "base1": "피어오르"
    },
    {
        "base3": "피우어",
        "lemma": "피우다",
        "base2": "피우",
        "base1": "피우"
    },
    {
        "base3": "피워",
        "lemma": "피우다",
        "base2": "피우",
        "base1": "피우"
    },
    {
        "base3": "하여",
        "lemma": "하다",
        "base2": "하",
        "base1": "하"
    },
    {
        "base3": "해",
        "lemma": "하다",
        "base2": "하",
        "base1": "하"
    },
    {
        "base3": "하느작거리어",
        "lemma": "하느작거리다",
        "base2": "하느작거리",
        "base1": "하느작거리"
    },
    {
        "base3": "하느작거려",
        "lemma": "하느작거리다",
        "base2": "하느작거리",
        "base1": "하느작거리"
    },
    {
        "base3": "하늘거리어",
        "lemma": "하늘거리다",
        "base2": "하늘거리",
        "base1": "하늘거리"
    },
    {
        "base3": "하늘거려",
        "lemma": "하늘거리다",
        "base2": "하늘거리",
        "base1": "하늘거리"
    },
    {
        "base3": "하늘대어",
        "lemma": "하늘대다",
        "base2": "하늘대",
        "base1": "하늘대"
    },
    {
        "base3": "하늘대",
        "lemma": "하늘대다",
        "base2": "하늘대",
        "base1": "하늘대"
    },
    {
        "base3": "하얘지어",
        "lemma": "하얘지다",
        "base2": "하얘지",
        "base1": "하얘지"
    },
    {
        "base3": "하얘져",
        "lemma": "하얘지다",
        "base2": "하얘지",
        "base1": "하얘지"
    },
    {
        "lemma": "한눈팔다",
        "base3": "한눈팔아",
        "base2": "한눈파",
        "base1": "한눈팔"
    },
    {
        "lemma": "한물가다",
        "base3": "한물가",
        "base2": "한물가",
        "base1": "한물가"
    },
    {
        "lemma": "한숨짓다",
        "base3": "한숨지어",
        "base2": "한숨지으",
        "base1": "한숨짓"
    },
    {
        "base3": "할딱거리어",
        "lemma": "할딱거리다",
        "base2": "할딱거리",
        "base1": "할딱거리"
    },
    {
        "base3": "할딱거려",
        "lemma": "할딱거리다",
        "base2": "할딱거리",
        "base1": "할딱거리"
    },
    {
        "lemma": "할퀴다",
        "base3": "할퀴어",
        "base2": "할퀴",
        "base1": "할퀴"
    },
    {
        "base3": "합치어",
        "lemma": "합치다",
        "base2": "합치",
        "base1": "합치"
    },
    {
        "base3": "합쳐",
        "lemma": "합치다",
        "base2": "합치",
        "base1": "합치"
    },
    {
        "base3": "해내어",
        "lemma": "해내다",
        "base2": "해내",
        "base1": "해내"
    },
    {
        "base3": "해내",
        "lemma": "해내다",
        "base2": "해내",
        "base1": "해내"
    },
    {
        "lemma": "해대다",
        "base3": "해대",
        "base2": "해대",
        "base1": "해대"
    },
    {
        "base3": "해뜨리어",
        "lemma": "해뜨리다",
        "base2": "해뜨리",
        "base1": "해뜨리"
    },
    {
        "base3": "해뜨려",
        "lemma": "해뜨리다",
        "base2": "해뜨리",
        "base1": "해뜨리"
    },
    {
        "base3": "해롱대어",
        "lemma": "해롱대다",
        "base2": "해롱대",
        "base1": "해롱대"
    },
    {
        "base3": "해롱대",
        "lemma": "해롱대다",
        "base2": "해롱대",
        "base1": "해롱대"
    },
    {
        "base3": "해보아",
        "lemma": "해보다",
        "base2": "해보",
        "base1": "해보"
    },
    {
        "base3": "해봐",
        "lemma": "해보다",
        "base2": "해보",
        "base1": "해보"
    },
    {
        "base3": "해어지어",
        "lemma": "해어지다",
        "base2": "해어지",
        "base1": "해어지"
    },
    {
        "base3": "해어져",
        "lemma": "해어지다",
        "base2": "해어지",
        "base1": "해어지"
    },
    {
        "base3": "해지어",
        "lemma": "해지다",
        "base2": "해지",
        "base1": "해지"
    },
    {
        "base3": "해져",
        "lemma": "해지다",
        "base2": "해지",
        "base1": "해지"
    },
    {
        "base3": "해치어",
        "lemma": "해치다",
        "base2": "해치",
        "base1": "해치"
    },
    {
        "base3": "해쳐",
        "lemma": "해치다",
        "base2": "해치",
        "base1": "해치"
    },
    {
        "base3": "해치우어",
        "lemma": "해치우다",
        "base2": "해치우",
        "base1": "해치우"
    },
    {
        "base3": "해치워",
        "lemma": "해치우다",
        "base2": "해치우",
        "base1": "해치우"
    },
    {
        "base3": "허기지어",
        "lemma": "허기지다",
        "base2": "허기지",
        "base1": "허기지"
    },
    {
        "base3": "허기져",
        "lemma": "허기지다",
        "base2": "허기지",
        "base1": "허기지"
    },
    {
        "base3": "허덕이어",
        "lemma": "허덕이다",
        "base2": "허덕이",
        "base1": "허덕이"
    },
    {
        "base3": "허덕여",
        "lemma": "허덕이다",
        "base2": "허덕이",
        "base1": "허덕이"
    },
    {
        "base3": "허둥거리어",
        "lemma": "허둥거리다",
        "base2": "허둥거리",
        "base1": "허둥거리"
    },
    {
        "base3": "허둥거려",
        "lemma": "허둥거리다",
        "base2": "허둥거리",
        "base1": "허둥거리"
    },
    {
        "base3": "허둥대어",
        "lemma": "허둥대다",
        "base2": "허둥대",
        "base1": "허둥대"
    },
    {
        "base3": "허둥대",
        "lemma": "허둥대다",
        "base2": "허둥대",
        "base1": "허둥대"
    },
    {
        "lemma": "허물다",
        "base3": "허물어",
        "base2": "허무",
        "base1": "허물"
    },
    {
        "base3": "허물어뜨리어",
        "lemma": "허물어뜨리다",
        "base2": "허물어뜨리",
        "base1": "허물어뜨리"
    },
    {
        "base3": "허물어뜨려",
        "lemma": "허물어뜨리다",
        "base2": "허물어뜨리",
        "base1": "허물어뜨리"
    },
    {
        "base3": "허물어지어",
        "lemma": "허물어지다",
        "base2": "허물어지",
        "base1": "허물어지"
    },
    {
        "base3": "허물어져",
        "lemma": "허물어지다",
        "base2": "허물어지",
        "base1": "허물어지"
    },
    {
        "base3": "허예지어",
        "lemma": "허예지다",
        "base2": "허예지",
        "base1": "허예지"
    },
    {
        "base3": "허예져",
        "lemma": "허예지다",
        "base2": "허예지",
        "base1": "허예지"
    },
    {
        "base3": "허우적거리어",
        "lemma": "허우적거리다",
        "base2": "허우적거리",
        "base1": "허우적거리"
    },
    {
        "base3": "허우적거려",
        "lemma": "허우적거리다",
        "base2": "허우적거리",
        "base1": "허우적거리"
    },
    {
        "base3": "허우적대어",
        "lemma": "허우적대다",
        "base2": "허우적대",
        "base1": "허우적대"
    },
    {
        "base3": "허우적대",
        "lemma": "허우적대다",
        "base2": "허우적대",
        "base1": "허우적대"
    },
    {
        "base3": "허우적이어",
        "lemma": "허우적이다",
        "base2": "허우적이",
        "base1": "허우적이"
    },
    {
        "base3": "허우적여",
        "lemma": "허우적이다",
        "base2": "허우적이",
        "base1": "허우적이"
    },
    {
        "base3": "허청거리어",
        "lemma": "허청거리다",
        "base2": "허청거리",
        "base1": "허청거리"
    },
    {
        "base3": "허청거려",
        "lemma": "허청거리다",
        "base2": "허청거리",
        "base1": "허청거리"
    },
    {
        "base3": "허허대어",
        "lemma": "허허대다",
        "base2": "허허대",
        "base1": "허허대"
    },
    {
        "base3": "허허대",
        "lemma": "허허대다",
        "base2": "허허대",
        "base1": "허허대"
    },
    {
        "base3": "헉헉거리어",
        "lemma": "헉헉거리다",
        "base2": "헉헉거리",
        "base1": "헉헉거리"
    },
    {
        "base3": "헉헉거려",
        "lemma": "헉헉거리다",
        "base2": "헉헉거리",
        "base1": "헉헉거리"
    },
    {
        "base3": "헉헉대어",
        "lemma": "헉헉대다",
        "base2": "헉헉대",
        "base1": "헉헉대"
    },
    {
        "base3": "헉헉대",
        "lemma": "헉헉대다",
        "base2": "헉헉대",
        "base1": "헉헉대"
    },
    {
        "lemma": "헐다",
        "base3": "헐어",
        "base2": "허",
        "base1": "헐"
    },
    {
        "base3": "헐떡거리어",
        "lemma": "헐떡거리다",
        "base2": "헐떡거리",
        "base1": "헐떡거리"
    },
    {
        "base3": "헐떡거려",
        "lemma": "헐떡거리다",
        "base2": "헐떡거리",
        "base1": "헐떡거리"
    },
    {
        "base3": "헐떡이어",
        "lemma": "헐떡이다",
        "base2": "헐떡이",
        "base1": "헐떡이"
    },
    {
        "base3": "헐떡여",
        "lemma": "헐떡이다",
        "base2": "헐떡이",
        "base1": "헐떡이"
    },
    {
        "lemma": "헐리다",
        "base3": "헐려",
        "base2": "헐리",
        "base1": "헐리"
    },
    {
        "base3": "헐리어",
        "lemma": "헐리다",
        "base2": "헐리",
        "base1": "헐리"
    },
    {
        "lemma": "헐어지다",
        "base3": "헐어져",
        "base2": "헐어지",
        "base1": "헐어지"
    },
    {
        "base3": "헐치어",
        "lemma": "헐치다",
        "base2": "헐치",
        "base1": "헐치"
    },
    {
        "base3": "헐쳐",
        "lemma": "헐치다",
        "base2": "헐치",
        "base1": "헐치"
    },
    {
        "base3": "헛갈리어",
        "lemma": "헛갈리다",
        "base2": "헛갈리",
        "base1": "헛갈리"
    },
    {
        "base3": "헛갈려",
        "lemma": "헛갈리다",
        "base2": "헛갈리",
        "base1": "헛갈리"
    },
    {
        "lemma": "헛나가다",
        "base3": "헛나가",
        "base2": "헛나가",
        "base1": "헛나가"
    },
    {
        "base3": "헛놀리어",
        "lemma": "헛놀리다",
        "base2": "헛놀리",
        "base1": "헛놀리"
    },
    {
        "base3": "헛놀려",
        "lemma": "헛놀리다",
        "base2": "헛놀리",
        "base1": "헛놀리"
    },
    {
        "base3": "헛놓이어",
        "lemma": "헛놓이다",
        "base2": "헛놓이",
        "base1": "헛놓이"
    },
    {
        "base3": "헛놓여",
        "lemma": "헛놓이다",
        "base2": "헛놓이",
        "base1": "헛놓이"
    },
    {
        "lemma": "헛돌다",
        "base3": "헛돌아",
        "base2": "헛도",
        "base1": "헛돌"
    },
    {
        "lemma": "헛듣다",
        "base3": "헛들어",
        "base2": "헛들으",
        "base1": "헛듣"
    },
    {
        "base3": "헛디디어",
        "lemma": "헛디디다",
        "base2": "헛디디",
        "base1": "헛디디"
    },
    {
        "base3": "헛디뎌",
        "lemma": "헛디디다",
        "base2": "헛디디",
        "base1": "헛디디"
    },
    {
        "base3": "헛보아",
        "lemma": "헛보다",
        "base2": "헛보",
        "base1": "헛보"
    },
    {
        "base3": "헛봐",
        "lemma": "헛보다",
        "base2": "헛보",
        "base1": "헛보"
    },
    {
        "base3": "헛보이어",
        "lemma": "헛보이다",
        "base2": "헛보이",
        "base1": "헛보이"
    },
    {
        "base3": "헛보여",
        "lemma": "헛보이다",
        "base2": "헛보이",
        "base1": "헛보이"
    },
    {
        "lemma": "헛살다",
        "base3": "헛살아",
        "base2": "헛사",
        "base1": "헛살"
    },
    {
        "base3": "헝클어뜨리어",
        "lemma": "헝클어뜨리다",
        "base2": "헝클어뜨리",
        "base1": "헝클어뜨리"
    },
    {
        "base3": "헝클어뜨려",
        "lemma": "헝클어뜨리다",
        "base2": "헝클어뜨리",
        "base1": "헝클어뜨리"
    },
    {
        "base3": "헝클어지어",
        "lemma": "헝클어지다",
        "base2": "헝클어지",
        "base1": "헝클어지"
    },
    {
        "base3": "헝클어져",
        "lemma": "헝클어지다",
        "base2": "헝클어지",
        "base1": "헝클어지"
    },
    {
        "base3": "헤대어",
        "lemma": "헤대다",
        "base2": "헤대",
        "base1": "헤대"
    },
    {
        "base3": "헤대",
        "lemma": "헤대다",
        "base2": "헤대",
        "base1": "헤대"
    },
    {
        "base3": "헤매어",
        "lemma": "헤매다",
        "base2": "헤매",
        "base1": "헤매"
    },
    {
        "base3": "헤매",
        "lemma": "헤매다",
        "base2": "헤매",
        "base1": "헤매"
    },
    {
        "base3": "헤벌리어",
        "lemma": "헤벌리다",
        "base2": "헤벌리",
        "base1": "헤벌리"
    },
    {
        "base3": "헤벌려",
        "lemma": "헤벌리다",
        "base2": "헤벌리",
        "base1": "헤벌리"
    },
    {
        "base3": "헤벌어지어",
        "lemma": "헤벌어지다",
        "base2": "헤벌어지",
        "base1": "헤벌어지"
    },
    {
        "base3": "헤벌어져",
        "lemma": "헤벌어지다",
        "base2": "헤벌어지",
        "base1": "헤벌어지"
    },
    {
        "base3": "헤아리어",
        "lemma": "헤아리다",
        "base2": "헤아리",
        "base1": "헤아리"
    },
    {
        "base3": "헤아려",
        "lemma": "헤아리다",
        "base2": "헤아리",
        "base1": "헤아리"
    },
    {
        "lemma": "헤어나다",
        "base3": "헤어나",
        "base2": "헤어나",
        "base1": "헤어나"
    },
    {
        "base3": "헤어지어",
        "lemma": "헤어지다",
        "base2": "헤어지",
        "base1": "헤어지"
    },
    {
        "base3": "헤어져",
        "lemma": "헤어지다",
        "base2": "헤어지",
        "base1": "헤어지"
    },
    {
        "base3": "헤엄치어",
        "lemma": "헤엄치다",
        "base2": "헤엄치",
        "base1": "헤엄치"
    },
    {
        "base3": "헤엄쳐",
        "lemma": "헤엄치다",
        "base2": "헤엄치",
        "base1": "헤엄치"
    },
    {
        "base3": "헤지어",
        "lemma": "헤지다",
        "base2": "헤지",
        "base1": "헤지"
    },
    {
        "base3": "헤져",
        "lemma": "헤지다",
        "base2": "헤지",
        "base1": "헤지"
    },
    {
        "base3": "헤치어",
        "lemma": "헤치다",
        "base2": "헤치",
        "base1": "헤치"
    },
    {
        "base3": "헤쳐",
        "lemma": "헤치다",
        "base2": "헤치",
        "base1": "헤치"
    },
    {
        "base3": "헤헤거리어",
        "lemma": "헤헤거리다",
        "base2": "헤헤거리",
        "base1": "헤헤거리"
    },
    {
        "base3": "헤헤거려",
        "lemma": "헤헤거리다",
        "base2": "헤헤거리",
        "base1": "헤헤거리"
    },
    {
        "base3": "헥헥거리어",
        "lemma": "헥헥거리다",
        "base2": "헥헥거리",
        "base1": "헥헥거리"
    },
    {
        "base3": "헥헥거려",
        "lemma": "헥헥거리다",
        "base2": "헥헥거리",
        "base1": "헥헥거리"
    },
    {
        "base3": "헷갈리어",
        "lemma": "헷갈리다",
        "base2": "헷갈리",
        "base1": "헷갈리"
    },
    {
        "base3": "헷갈려",
        "lemma": "헷갈리다",
        "base2": "헷갈리",
        "base1": "헷갈리"
    },
    {
        "base3": "헹구어",
        "lemma": "헹구다",
        "base2": "헹구",
        "base1": "헹구"
    },
    {
        "base3": "헹궈",
        "lemma": "헹구다",
        "base2": "헹구",
        "base1": "헹구"
    },
    {
        "base3": "호리어",
        "lemma": "호리다",
        "base2": "호리",
        "base1": "호리"
    },
    {
        "base3": "호려",
        "lemma": "호리다",
        "base2": "호리",
        "base1": "호리"
    },
    {
        "base3": "호호거리어",
        "lemma": "호호거리다",
        "base2": "호호거리",
        "base1": "호호거리"
    },
    {
        "base3": "호호거려",
        "lemma": "호호거리다",
        "base2": "호호거리",
        "base1": "호호거리"
    },
    {
        "lemma": "혼나다",
        "base3": "혼나",
        "base2": "혼나",
        "base1": "혼나"
    },
    {
        "base3": "혼내어",
        "lemma": "혼내다",
        "base2": "혼내",
        "base1": "혼내"
    },
    {
        "base3": "혼내",
        "lemma": "혼내다",
        "base2": "혼내",
        "base1": "혼내"
    },
    {
        "lemma": "혼쭐나다",
        "base3": "혼쭐나",
        "base2": "혼쭐나",
        "base1": "혼쭐나"
    },
    {
        "base3": "홀로되어",
        "lemma": "홀로되다",
        "base2": "홀로되",
        "base1": "홀로되"
    },
    {
        "base3": "홀로돼",
        "lemma": "홀로되다",
        "base2": "홀로되",
        "base1": "홀로되"
    },
    {
        "base3": "홀리어",
        "lemma": "홀리다",
        "base2": "홀리",
        "base1": "홀리"
    },
    {
        "base3": "홀려",
        "lemma": "홀리다",
        "base2": "홀리",
        "base1": "홀리"
    },
    {
        "base3": "홀짝거리어",
        "lemma": "홀짝거리다",
        "base2": "홀짝거리",
        "base1": "홀짝거리"
    },
    {
        "base3": "홀짝거려",
        "lemma": "홀짝거리다",
        "base2": "홀짝거리",
        "base1": "홀짝거리"
    },
    {
        "lemma": "홉뜨다",
        "base3": "홉떠",
        "base2": "홉뜨",
        "base1": "홉뜨"
    },
    {
        "base3": "화끈거리어",
        "lemma": "화끈거리다",
        "base2": "화끈거리",
        "base1": "화끈거리"
    },
    {
        "base3": "화끈거려",
        "lemma": "화끈거리다",
        "base2": "화끈거리",
        "base1": "화끈거리"
    },
    {
        "lemma": "화나다",
        "base3": "화나",
        "base2": "화나",
        "base1": "화나"
    },
    {
        "base3": "화내어",
        "lemma": "화내다",
        "base2": "화내",
        "base1": "화내"
    },
    {
        "base3": "화내",
        "lemma": "화내다",
        "base2": "화내",
        "base1": "화내"
    },
    {
        "lemma": "홧홧거리다",
        "base3": "홧홧거려",
        "base2": "홧홧거리",
        "base1": "홧홧거리"
    },
    {
        "base3": "홧홧거리어",
        "lemma": "홧홧거리다",
        "base2": "홧홧거리",
        "base1": "홧홧거리"
    },
    {
        "base3": "회오리치어",
        "lemma": "회오리치다",
        "base2": "회오리치",
        "base1": "회오리치"
    },
    {
        "base3": "회오리쳐",
        "lemma": "회오리치다",
        "base2": "회오리치",
        "base1": "회오리치"
    },
    {
        "base3": "후끈거리어",
        "lemma": "후끈거리다",
        "base2": "후끈거리",
        "base1": "후끈거리"
    },
    {
        "base3": "후끈거려",
        "lemma": "후끈거리다",
        "base2": "후끈거리",
        "base1": "후끈거리"
    },
    {
        "base3": "후드득거리어",
        "lemma": "후드득거리다",
        "base2": "후드득거리",
        "base1": "후드득거리"
    },
    {
        "base3": "후드득거려",
        "lemma": "후드득거리다",
        "base2": "후드득거리",
        "base1": "후드득거리"
    },
    {
        "base3": "후들거리어",
        "lemma": "후들거리다",
        "base2": "후들거리",
        "base1": "후들거리"
    },
    {
        "base3": "후들거려",
        "lemma": "후들거리다",
        "base2": "후들거리",
        "base1": "후들거리"
    },
    {
        "base3": "후들대어",
        "lemma": "후들대다",
        "base2": "후들대",
        "base1": "후들대"
    },
    {
        "base3": "후들대",
        "lemma": "후들대다",
        "base2": "후들대",
        "base1": "후들대"
    },
    {
        "base3": "후려갈기어",
        "lemma": "후려갈기다",
        "base2": "후려갈기",
        "base1": "후려갈기"
    },
    {
        "base3": "후려갈겨",
        "lemma": "후려갈기다",
        "base2": "후려갈기",
        "base1": "후려갈기"
    },
    {
        "base3": "후려내어",
        "lemma": "후려내다",
        "base2": "후려내",
        "base1": "후려내"
    },
    {
        "base3": "후려내",
        "lemma": "후려내다",
        "base2": "후려내",
        "base1": "후려내"
    },
    {
        "base3": "후려치어",
        "lemma": "후려치다",
        "base2": "후려치",
        "base1": "후려치"
    },
    {
        "base3": "후려쳐",
        "lemma": "후려치다",
        "base2": "후려치",
        "base1": "후려치"
    },
    {
        "base3": "후리어",
        "lemma": "후리다",
        "base2": "후리",
        "base1": "후리"
    },
    {
        "base3": "후려",
        "lemma": "후리다",
        "base2": "후리",
        "base1": "후리"
    },
    {
        "lemma": "후벼파다",
        "base3": "후벼파",
        "base2": "후벼파",
        "base1": "후벼파"
    },
    {
        "base3": "후비어",
        "lemma": "후비다",
        "base2": "후비",
        "base1": "후비"
    },
    {
        "base3": "후벼",
        "lemma": "후비다",
        "base2": "후비",
        "base1": "후비"
    },
    {
        "base3": "훌닦이어",
        "lemma": "훌닦이다",
        "base2": "훌닦이",
        "base1": "훌닦이"
    },
    {
        "base3": "훌닦여",
        "lemma": "훌닦이다",
        "base2": "훌닦이",
        "base1": "훌닦이"
    },
    {
        "base3": "훌뿌리어",
        "lemma": "훌뿌리다",
        "base2": "훌뿌리",
        "base1": "훌뿌리"
    },
    {
        "base3": "훌뿌려",
        "lemma": "훌뿌리다",
        "base2": "훌뿌리",
        "base1": "훌뿌리"
    },
    {
        "base3": "훌쩍거리어",
        "lemma": "훌쩍거리다",
        "base2": "훌쩍거리",
        "base1": "훌쩍거리"
    },
    {
        "base3": "훌쩍거려",
        "lemma": "훌쩍거리다",
        "base2": "훌쩍거리",
        "base1": "훌쩍거리"
    },
    {
        "base3": "훌쩍이어",
        "lemma": "훌쩍이다",
        "base2": "훌쩍이",
        "base1": "훌쩍이"
    },
    {
        "base3": "훌쩍여",
        "lemma": "훌쩍이다",
        "base2": "훌쩍이",
        "base1": "훌쩍이"
    },
    {
        "base3": "훌치어",
        "lemma": "훌치다",
        "base2": "훌치",
        "base1": "훌치"
    },
    {
        "base3": "훌쳐",
        "lemma": "훌치다",
        "base2": "훌치",
        "base1": "훌치"
    },
    {
        "lemma": "훑다",
        "base3": "훑어",
        "base2": "훑으",
        "base1": "훑"
    },
    {
        "lemma": "훑어가다",
        "base3": "훑어가",
        "base2": "훑어가",
        "base1": "훑어가"
    },
    {
        "lemma": "훑어내다",
        "base3": "훑어내",
        "base2": "훑어내",
        "base1": "훑어내"
    },
    {
        "base3": "훑어보아",
        "lemma": "훑어보다",
        "base2": "훑어보",
        "base1": "훑어보"
    },
    {
        "base3": "훑어봐",
        "lemma": "훑어보다",
        "base2": "훑어보",
        "base1": "훑어보"
    },
    {
        "base3": "훑이어",
        "lemma": "훑이다",
        "base2": "훑이",
        "base1": "훑이"
    },
    {
        "base3": "훑여",
        "lemma": "훑이다",
        "base2": "훑이",
        "base1": "훑이"
    },
    {
        "lemma": "훔쳐가다",
        "base3": "훔쳐가",
        "base2": "훔쳐가",
        "base1": "훔쳐가"
    },
    {
        "lemma": "훔쳐내다",
        "base3": "훔쳐내",
        "base2": "훔쳐내",
        "base1": "훔쳐내"
    },
    {
        "base3": "훔쳐보아",
        "lemma": "훔쳐보다",
        "base2": "훔쳐보",
        "base1": "훔쳐보"
    },
    {
        "base3": "훔쳐봐",
        "lemma": "훔쳐보다",
        "base2": "훔쳐보",
        "base1": "훔쳐보"
    },
    {
        "base3": "훔치어",
        "lemma": "훔치다",
        "base2": "훔치",
        "base1": "훔치"
    },
    {
        "base3": "훔쳐",
        "lemma": "훔치다",
        "base2": "훔치",
        "base1": "훔치"
    },
    {
        "lemma": "휘다",
        "base3": "휘어",
        "base2": "휘",
        "base1": "휘"
    },
    {
        "base3": "휘갈기어",
        "lemma": "휘갈기다",
        "base2": "휘갈기",
        "base1": "휘갈기"
    },
    {
        "base3": "휘갈겨",
        "lemma": "휘갈기다",
        "base2": "휘갈기",
        "base1": "휘갈기"
    },
    {
        "base3": "휘감기어",
        "lemma": "휘감기다",
        "base2": "휘감기",
        "base1": "휘감기"
    },
    {
        "base3": "휘감겨",
        "lemma": "휘감기다",
        "base2": "휘감기",
        "base1": "휘감기"
    },
    {
        "base3": "휘날리어",
        "lemma": "휘날리다",
        "base2": "휘날리",
        "base1": "휘날리"
    },
    {
        "base3": "휘날려",
        "lemma": "휘날리다",
        "base2": "휘날리",
        "base1": "휘날리"
    },
    {
        "base3": "휘늘어지어",
        "lemma": "휘늘어지다",
        "base2": "휘늘어지",
        "base1": "휘늘어지"
    },
    {
        "base3": "휘늘어져",
        "lemma": "휘늘어지다",
        "base2": "휘늘어지",
        "base1": "휘늘어지"
    },
    {
        "base3": "휘덮이어",
        "lemma": "휘덮이다",
        "base2": "휘덮이",
        "base1": "휘덮이"
    },
    {
        "base3": "휘덮여",
        "lemma": "휘덮이다",
        "base2": "휘덮이",
        "base1": "휘덮이"
    },
    {
        "lemma": "휘돌다",
        "base3": "휘돌아",
        "base2": "휘도",
        "base1": "휘돌"
    },
    {
        "base3": "휘돌리어",
        "lemma": "휘돌리다",
        "base2": "휘돌리",
        "base1": "휘돌리"
    },
    {
        "base3": "휘돌려",
        "lemma": "휘돌리다",
        "base2": "휘돌리",
        "base1": "휘돌리"
    },
    {
        "base3": "휘돌아보아",
        "lemma": "휘돌아보다",
        "base2": "휘돌아보",
        "base1": "휘돌아보"
    },
    {
        "base3": "휘돌아봐",
        "lemma": "휘돌아보다",
        "base2": "휘돌아보",
        "base1": "휘돌아보"
    },
    {
        "lemma": "휘두르다",
        "base3": "휘둘러",
        "base2": "휘두르",
        "base1": "휘두르"
    },
    {
        "base3": "휘둘러보아",
        "lemma": "휘둘러보다",
        "base2": "휘둘러보",
        "base1": "휘둘러보"
    },
    {
        "base3": "휘둘러봐",
        "lemma": "휘둘러보다",
        "base2": "휘둘러보",
        "base1": "휘둘러보"
    },
    {
        "base3": "휘둘리어",
        "lemma": "휘둘리다",
        "base2": "휘둘리",
        "base1": "휘둘리"
    },
    {
        "base3": "휘둘려",
        "lemma": "휘둘리다",
        "base2": "휘둘리",
        "base1": "휘둘리"
    },
    {
        "base3": "휘둥그레지어",
        "lemma": "휘둥그레지다",
        "base2": "휘둥그레지",
        "base1": "휘둥그레지"
    },
    {
        "base3": "휘둥그레져",
        "lemma": "휘둥그레지다",
        "base2": "휘둥그레지",
        "base1": "휘둥그레지"
    },
    {
        "base3": "휘말리어",
        "lemma": "휘말리다",
        "base2": "휘말리",
        "base1": "휘말리"
    },
    {
        "base3": "휘말려",
        "lemma": "휘말리다",
        "base2": "휘말리",
        "base1": "휘말리"
    },
    {
        "base3": "휘몰리어",
        "lemma": "휘몰리다",
        "base2": "휘몰리",
        "base1": "휘몰리"
    },
    {
        "base3": "휘몰려",
        "lemma": "휘몰리다",
        "base2": "휘몰리",
        "base1": "휘몰리"
    },
    {
        "base3": "휘몰아치어",
        "lemma": "휘몰아치다",
        "base2": "휘몰아치",
        "base1": "휘몰아치"
    },
    {
        "base3": "휘몰아쳐",
        "lemma": "휘몰아치다",
        "base2": "휘몰아치",
        "base1": "휘몰아치"
    },
    {
        "base3": "휘어지어",
        "lemma": "휘어지다",
        "base2": "휘어지",
        "base1": "휘어지"
    },
    {
        "base3": "휘어져",
        "lemma": "휘어지다",
        "base2": "휘어지",
        "base1": "휘어지"
    },
    {
        "lemma": "휘젓다",
        "base3": "휘저어",
        "base2": "휘저으",
        "base1": "휘젓"
    },
    {
        "base3": "휘청거리어",
        "lemma": "휘청거리다",
        "base2": "휘청거리",
        "base1": "휘청거리"
    },
    {
        "base3": "휘청거려",
        "lemma": "휘청거리다",
        "base2": "휘청거리",
        "base1": "휘청거리"
    },
    {
        "base3": "휘청이어",
        "lemma": "휘청이다",
        "base2": "휘청이",
        "base1": "휘청이"
    },
    {
        "base3": "휘청여",
        "lemma": "휘청이다",
        "base2": "휘청이",
        "base1": "휘청이"
    },
    {
        "lemma": "휩싸다",
        "base3": "휩싸",
        "base2": "휩싸",
        "base1": "휩싸"
    },
    {
        "base3": "휩싸이어",
        "lemma": "휩싸이다",
        "base2": "휩싸이",
        "base1": "휩싸이"
    },
    {
        "base3": "휩싸여",
        "lemma": "휩싸이다",
        "base2": "휩싸이",
        "base1": "휩싸이"
    },
    {
        "lemma": "휩쓸다",
        "base3": "휩쓸어",
        "base2": "휩쓰",
        "base1": "휩쓸"
    },
    {
        "base3": "휩쓸리어",
        "lemma": "휩쓸리다",
        "base2": "휩쓸리",
        "base1": "휩쓸리"
    },
    {
        "base3": "휩쓸려",
        "lemma": "휩쓸리다",
        "base2": "휩쓸리",
        "base1": "휩쓸리"
    },
    {
        "base3": "흉보아",
        "lemma": "흉보다",
        "base2": "흉보",
        "base1": "흉보"
    },
    {
        "base3": "흉봐",
        "lemma": "흉보다",
        "base2": "흉보",
        "base1": "흉보"
    },
    {
        "base3": "흐느끼어",
        "lemma": "흐느끼다",
        "base2": "흐느끼",
        "base1": "흐느끼"
    },
    {
        "base3": "흐느껴",
        "lemma": "흐느끼다",
        "base2": "흐느끼",
        "base1": "흐느끼"
    },
    {
        "base3": "흐느적거리어",
        "lemma": "흐느적거리다",
        "base2": "흐느적거리",
        "base1": "흐느적거리"
    },
    {
        "base3": "흐느적거려",
        "lemma": "흐느적거리다",
        "base2": "흐느적거리",
        "base1": "흐느적거리"
    },
    {
        "base3": "흐느적이어",
        "lemma": "흐느적이다",
        "base2": "흐느적이",
        "base1": "흐느적이"
    },
    {
        "base3": "흐느적여",
        "lemma": "흐느적이다",
        "base2": "흐느적이",
        "base1": "흐느적이"
    },
    {
        "base3": "흐드러지어",
        "lemma": "흐드러지다",
        "base2": "흐드러지",
        "base1": "흐드러지"
    },
    {
        "base3": "흐드러져",
        "lemma": "흐드러지다",
        "base2": "흐드러지",
        "base1": "흐드러지"
    },
    {
        "base3": "흐려지어",
        "lemma": "흐려지다",
        "base2": "흐려지",
        "base1": "흐려지"
    },
    {
        "base3": "흐려져",
        "lemma": "흐려지다",
        "base2": "흐려지",
        "base1": "흐려지"
    },
    {
        "lemma": "흐르다",
        "base3": "흘러",
        "base2": "흐르",
        "base1": "흐르"
    },
    {
        "base3": "흐리어",
        "lemma": "흐리다",
        "base2": "흐리",
        "base1": "흐리"
    },
    {
        "base3": "흐려",
        "lemma": "흐리다",
        "base2": "흐리",
        "base1": "흐리"
    },
    {
        "base3": "흐무러지어",
        "lemma": "흐무러지다",
        "base2": "흐무러지",
        "base1": "흐무러지"
    },
    {
        "base3": "흐무러져",
        "lemma": "흐무러지다",
        "base2": "흐무러지",
        "base1": "흐무러지"
    },
    {
        "base3": "흐물거리어",
        "lemma": "흐물거리다",
        "base2": "흐물거리",
        "base1": "흐물거리"
    },
    {
        "base3": "흐물거려",
        "lemma": "흐물거리다",
        "base2": "흐물거리",
        "base1": "흐물거리"
    },
    {
        "base3": "흐트러뜨리어",
        "lemma": "흐트러뜨리다",
        "base2": "흐트러뜨리",
        "base1": "흐트러뜨리"
    },
    {
        "base3": "흐트러뜨려",
        "lemma": "흐트러뜨리다",
        "base2": "흐트러뜨리",
        "base1": "흐트러뜨리"
    },
    {
        "base3": "흐트러지어",
        "lemma": "흐트러지다",
        "base2": "흐트러지",
        "base1": "흐트러지"
    },
    {
        "base3": "흐트러져",
        "lemma": "흐트러지다",
        "base2": "흐트러지",
        "base1": "흐트러지"
    },
    {
        "lemma": "흔들다",
        "base3": "흔들어",
        "base2": "흔드",
        "base1": "흔들"
    },
    {
        "base3": "흔들거리어",
        "lemma": "흔들거리다",
        "base2": "흔들거리",
        "base1": "흔들거리"
    },
    {
        "base3": "흔들거려",
        "lemma": "흔들거리다",
        "base2": "흔들거리",
        "base1": "흔들거리"
    },
    {
        "base3": "흔들리어",
        "lemma": "흔들리다",
        "base2": "흔들리",
        "base1": "흔들리"
    },
    {
        "base3": "흔들려",
        "lemma": "흔들리다",
        "base2": "흔들리",
        "base1": "흔들리"
    },
    {
        "base3": "흔들흔들거리어",
        "lemma": "흔들흔들거리다",
        "base2": "흔들흔들거리",
        "base1": "흔들흔들거리"
    },
    {
        "base3": "흔들흔들거려",
        "lemma": "흔들흔들거리다",
        "base2": "흔들흔들거리",
        "base1": "흔들흔들거리"
    },
    {
        "base3": "흘겨보아",
        "lemma": "흘겨보다",
        "base2": "흘겨보",
        "base1": "흘겨보"
    },
    {
        "base3": "흘겨봐",
        "lemma": "흘겨보다",
        "base2": "흘겨보",
        "base1": "흘겨보"
    },
    {
        "base3": "흘기어",
        "lemma": "흘기다",
        "base2": "흘기",
        "base1": "흘기"
    },
    {
        "base3": "흘겨",
        "lemma": "흘기다",
        "base2": "흘기",
        "base1": "흘기"
    },
    {
        "base3": "흘끔거리어",
        "lemma": "흘끔거리다",
        "base2": "흘끔거리",
        "base1": "흘끔거리"
    },
    {
        "base3": "흘끔거려",
        "lemma": "흘끔거리다",
        "base2": "흘끔거리",
        "base1": "흘끔거리"
    },
    {
        "base3": "흘끗거리어",
        "lemma": "흘끗거리다",
        "base2": "흘끗거리",
        "base1": "흘끗거리"
    },
    {
        "base3": "흘끗거려",
        "lemma": "흘끗거리다",
        "base2": "흘끗거리",
        "base1": "흘끗거리"
    },
    {
        "lemma": "흘러가다",
        "base3": "흘러가",
        "base2": "흘러가",
        "base1": "흘러가"
    },
    {
        "lemma": "흘러나오다",
        "base3": "흘러나와",
        "base2": "흘러나오",
        "base1": "흘러나오"
    },
    {
        "base3": "흘러내리어",
        "lemma": "흘러내리다",
        "base2": "흘러내리",
        "base1": "흘러내리"
    },
    {
        "base3": "흘러내려",
        "lemma": "흘러내리다",
        "base2": "흘러내리",
        "base1": "흘러내리"
    },
    {
        "base3": "흘러넘치어",
        "lemma": "흘러넘치다",
        "base2": "흘러넘치",
        "base1": "흘러넘치"
    },
    {
        "base3": "흘러넘쳐",
        "lemma": "흘러넘치다",
        "base2": "흘러넘치",
        "base1": "흘러넘치"
    },
    {
        "lemma": "흘러들다",
        "base3": "흘러들어",
        "base2": "흘러드",
        "base1": "흘러들"
    },
    {
        "lemma": "흘러오다",
        "base3": "흘러와",
        "base2": "흘러오",
        "base1": "흘러오"
    },
    {
        "lemma": "흘려듣다",
        "base3": "흘려들어",
        "base2": "흘려들으",
        "base1": "흘려듣"
    },
    {
        "base3": "흘려버리어",
        "lemma": "흘려버리다",
        "base2": "흘려버리",
        "base1": "흘려버리"
    },
    {
        "base3": "흘려버려",
        "lemma": "흘려버리다",
        "base2": "흘려버리",
        "base1": "흘려버리"
    },
    {
        "base3": "흘려보내어",
        "lemma": "흘려보내다",
        "base2": "흘려보내",
        "base1": "흘려보내"
    },
    {
        "base3": "흘려보내",
        "lemma": "흘려보내다",
        "base2": "흘려보내",
        "base1": "흘려보내"
    },
    {
        "base3": "흘려주어",
        "lemma": "흘려주다",
        "base2": "흘려주",
        "base1": "흘려주"
    },
    {
        "base3": "흘려줘",
        "lemma": "흘려주다",
        "base2": "흘려주",
        "base1": "흘려주"
    },
    {
        "base3": "흘리어",
        "lemma": "흘리다",
        "base2": "흘리",
        "base1": "흘리"
    },
    {
        "base3": "흘려",
        "lemma": "흘리다",
        "base2": "흘리",
        "base1": "흘리"
    },
    {
        "base3": "흥얼거리어",
        "lemma": "흥얼거리다",
        "base2": "흥얼거리",
        "base1": "흥얼거리"
    },
    {
        "base3": "흥얼거려",
        "lemma": "흥얼거리다",
        "base2": "흥얼거리",
        "base1": "흥얼거리"
    },
    {
        "base3": "흥청거리어",
        "lemma": "흥청거리다",
        "base2": "흥청거리",
        "base1": "흥청거리"
    },
    {
        "base3": "흥청거려",
        "lemma": "흥청거리다",
        "base2": "흥청거리",
        "base1": "흥청거리"
    },
    {
        "base3": "흥청대어",
        "lemma": "흥청대다",
        "base2": "흥청대",
        "base1": "흥청대"
    },
    {
        "base3": "흥청대",
        "lemma": "흥청대다",
        "base2": "흥청대",
        "base1": "흥청대"
    },
    {
        "base3": "흩날리어",
        "lemma": "흩날리다",
        "base2": "흩날리",
        "base1": "흩날리"
    },
    {
        "base3": "흩날려",
        "lemma": "흩날리다",
        "base2": "흩날리",
        "base1": "흩날리"
    },
    {
        "base3": "흩뜨리어",
        "lemma": "흩뜨리다",
        "base2": "흩뜨리",
        "base1": "흩뜨리"
    },
    {
        "base3": "흩뜨려",
        "lemma": "흩뜨리다",
        "base2": "흩뜨리",
        "base1": "흩뜨리"
    },
    {
        "base3": "흩뿌리어",
        "lemma": "흩뿌리다",
        "base2": "흩뿌리",
        "base1": "흩뿌리"
    },
    {
        "base3": "흩뿌려",
        "lemma": "흩뿌리다",
        "base2": "흩뿌리",
        "base1": "흩뿌리"
    },
    {
        "base3": "흩어지어",
        "lemma": "흩어지다",
        "base2": "흩어지",
        "base1": "흩어지"
    },
    {
        "base3": "흩어져",
        "lemma": "흩어지다",
        "base2": "흩어지",
        "base1": "흩어지"
    },
    {
        "base3": "흩트리어",
        "lemma": "흩트리다",
        "base2": "흩트리",
        "base1": "흩트리"
    },
    {
        "base3": "흩트려",
        "lemma": "흩트리다",
        "base2": "흩트리",
        "base1": "흩트리"
    },
    {
        "lemma": "희끗거리다",
        "base3": "희끗거려",
        "base2": "희끗거리",
        "base1": "희끗거리"
    },
    {
        "base3": "희끗거리어",
        "lemma": "희끗거리다",
        "base2": "희끗거리",
        "base1": "희끗거리"
    },
    {
        "base3": "희번덕거리어",
        "lemma": "희번덕거리다",
        "base2": "희번덕거리",
        "base1": "희번덕거리"
    },
    {
        "base3": "희번덕거려",
        "lemma": "희번덕거리다",
        "base2": "희번덕거리",
        "base1": "희번덕거리"
    },
    {
        "lemma": "희번뜩대다",
        "base3": "희번뜩대",
        "base2": "희번뜩대",
        "base1": "희번뜩대"
    },
    {
        "base3": "히죽거리어",
        "lemma": "히죽거리다",
        "base2": "히죽거리",
        "base1": "히죽거리"
    },
    {
        "base3": "히죽거려",
        "lemma": "히죽거리다",
        "base2": "히죽거리",
        "base1": "히죽거리"
    },
    {
        "base3": "히죽이어",
        "lemma": "히죽이다",
        "base2": "히죽이",
        "base1": "히죽이"
    },
    {
        "base3": "히죽여",
        "lemma": "히죽이다",
        "base2": "히죽이",
        "base1": "히죽이"
    },
    {
        "base3": "히히거리어",
        "lemma": "히히거리다",
        "base2": "히히거리",
        "base1": "히히거리"
    },
    {
        "base3": "히히거려",
        "lemma": "히히거리다",
        "base2": "히히거리",
        "base1": "히히거리"
    },
    {
        "base3": "힐끔거리어",
        "lemma": "힐끔거리다",
        "base2": "힐끔거리",
        "base1": "힐끔거리"
    },
    {
        "base3": "힐끔거려",
        "lemma": "힐끔거리다",
        "base2": "힐끔거리",
        "base1": "힐끔거리"
    },
    {
        "base3": "힘내어",
        "lemma": "힘내다",
        "base2": "힘내",
        "base1": "힘내"
    },
    {
        "base3": "힘내",
        "lemma": "힘내다",
        "base2": "힘내",
        "base1": "힘내"
    },
    {
        "base3": "힘들어지어",
        "lemma": "힘들어지다",
        "base2": "힘들어지",
        "base1": "힘들어지"
    },
    {
        "base3": "힘들어져",
        "lemma": "힘들어지다",
        "base2": "힘들어지",
        "base1": "힘들어지"
    },
    {
        "base3": "힘들이어",
        "lemma": "힘들이다",
        "base2": "힘들이",
        "base1": "힘들이"
    },
    {
        "base3": "힘들여",
        "lemma": "힘들이다",
        "base2": "힘들이",
        "base1": "힘들이"
    },
    {
        "lemma": "힘쓰다",
        "base3": "힘써",
        "base2": "힘쓰",
        "base1": "힘쓰"
    },
    {
        "base3": "힘주어",
        "lemma": "힘주다",
        "base2": "힘주",
        "base1": "힘주"
    },
    {
        "base3": "힘줘",
        "lemma": "힘주다",
        "base2": "힘주",
        "base1": "힘주"
    },
    {
        "base3": "힝힝거리어",
        "lemma": "힝힝거리다",
        "base2": "힝힝거리",
        "base1": "힝힝거리"
    },
    {
        "base3": "힝힝거려",
        "lemma": "힝힝거리다",
        "base2": "힝힝거리",
        "base1": "힝힝거리"
    },
    {
        "lemma": "가냘프다",
        "base3": "가냘파",
        "base2": "가냘프",
        "base1": "가냘프"
    },
    {
        "base3": "가녀리어",
        "lemma": "가녀리다",
        "base2": "가녀리",
        "base1": "가녀리"
    },
    {
        "base3": "가녀려",
        "lemma": "가녀리다",
        "base2": "가녀리",
        "base1": "가녀리"
    },
    {
        "lemma": "가느다랗다",
        "base3": "가느다래",
        "base2": "가느다라",
        "base1": "가느다랗"
    },
    {
        "lemma": "가늘다",
        "base3": "가늘어",
        "base2": "가느",
        "base1": "가늘"
    },
    {
        "lemma": "가렵다",
        "base3": "가려워",
        "base2": "가려우",
        "base1": "가렵"
    },
    {
        "lemma": "가볍다",
        "base3": "가벼워",
        "base2": "가벼우",
        "base1": "가볍"
    },
    {
        "lemma": "가쁘다",
        "base3": "가빠",
        "base2": "가쁘",
        "base1": "가쁘"
    },
    {
        "lemma": "가소롭다",
        "base3": "가소로워",
        "base2": "가소로우",
        "base1": "가소롭"
    },
    {
        "lemma": "가엽다",
        "base3": "가여워",
        "base2": "가여우",
        "base1": "가엽"
    },
    {
        "lemma": "가엾다",
        "base3": "가엾어",
        "base2": "가엾으",
        "base1": "가엾"
    },
    {
        "lemma": "가즈럽다",
        "base3": "가즈러워",
        "base2": "가즈러우",
        "base1": "가즈럽"
    },
    {
        "lemma": "가파르다",
        "base3": "가팔라",
        "base2": "가파르",
        "base1": "가파르"
    },
    {
        "lemma": "가팔막지다",
        "base3": "가팔막져",
        "base2": "가팔막지",
        "base1": "가팔막지"
    },
    {
        "base3": "가풀막지어",
        "lemma": "가풀막지다",
        "base2": "가풀막지",
        "base1": "가풀막지"
    },
    {
        "base3": "가풀막져",
        "lemma": "가풀막지다",
        "base2": "가풀막지",
        "base1": "가풀막지"
    },
    {
        "lemma": "각별나다",
        "base3": "각별나",
        "base2": "각별나",
        "base1": "각별나"
    },
    {
        "base3": "간드러지어",
        "lemma": "간드러지다",
        "base2": "간드러지",
        "base1": "간드러지"
    },
    {
        "base3": "간드러져",
        "lemma": "간드러지다",
        "base2": "간드러지",
        "base1": "간드러지"
    },
    {
        "lemma": "간지럽다",
        "base3": "간지러워",
        "base2": "간지러우",
        "base1": "간지럽"
    },
    {
        "lemma": "감미롭다",
        "base3": "감미로워",
        "base2": "감미로우",
        "base1": "감미롭"
    },
    {
        "lemma": "감사납다",
        "base3": "감사나워",
        "base2": "감사나우",
        "base1": "감사납"
    },
    {
        "lemma": "갑작스럽다",
        "base3": "갑작스러워",
        "base2": "갑작스러우",
        "base1": "갑작스럽"
    },
    {
        "lemma": "값비싸다",
        "base3": "값비싸",
        "base2": "값비싸",
        "base1": "값비싸"
    },
    {
        "lemma": "값싸다",
        "base3": "값싸",
        "base2": "값싸",
        "base1": "값싸"
    },
    {
        "base3": "값지어",
        "lemma": "값지다",
        "base2": "값지",
        "base1": "값지"
    },
    {
        "base3": "값져",
        "lemma": "값지다",
        "base2": "값지",
        "base1": "값지"
    },
    {
        "lemma": "강파르다",
        "base3": "강팔라",
        "base2": "강파르",
        "base1": "강파르"
    },
    {
        "base3": "강팔지어",
        "lemma": "강팔지다",
        "base2": "강팔지",
        "base1": "강팔지"
    },
    {
        "base3": "강팔져",
        "lemma": "강팔지다",
        "base2": "강팔지",
        "base1": "강팔지"
    },
    {
        "lemma": "같다",
        "base3": "같아",
        "base2": "같으",
        "base1": "같"
    },
    {
        "lemma": "개감스럽다",
        "base3": "개감스러워",
        "base2": "개감스러우",
        "base1": "개감스럽"
    },
    {
        "lemma": "개구지다",
        "base3": "개구져",
        "base2": "개구지",
        "base1": "개구지"
    },
    {
        "lemma": "거북살스럽다",
        "base3": "거북살스러워",
        "base2": "거북살스러우",
        "base1": "거북살스럽"
    },
    {
        "base3": "거세어",
        "lemma": "거세다",
        "base2": "거세",
        "base1": "거세"
    },
    {
        "base3": "거세",
        "lemma": "거세다",
        "base2": "거세",
        "base1": "거세"
    },
    {
        "lemma": "거추장스럽다",
        "base3": "거추장스러워",
        "base2": "거추장스러우",
        "base1": "거추장스럽"
    },
    {
        "lemma": "거칠다",
        "base3": "거칠어",
        "base2": "거치",
        "base1": "거칠"
    },
    {
        "lemma": "걸지다",
        "base3": "걸져",
        "base2": "걸지",
        "base1": "걸지"
    },
    {
        "base3": "걸판지어",
        "lemma": "걸판지다",
        "base2": "걸판지",
        "base1": "걸판지"
    },
    {
        "base3": "걸판져",
        "lemma": "걸판지다",
        "base2": "걸판지",
        "base1": "걸판지"
    },
    {
        "lemma": "검누렇다",
        "base3": "검누레",
        "base2": "검누러",
        "base1": "검누렇"
    },
    {
        "lemma": "검푸르다",
        "base3": "검푸르러",
        "base2": "검푸르",
        "base1": "검푸르"
    },
    {
        "lemma": "게으르다",
        "base3": "게을러",
        "base2": "게으르",
        "base1": "게으르"
    },
    {
        "base3": "게을러빠지어",
        "lemma": "게을러빠지다",
        "base2": "게을러빠지",
        "base1": "게을러빠지"
    },
    {
        "base3": "게을러빠져",
        "lemma": "게을러빠지다",
        "base2": "게을러빠지",
        "base1": "게을러빠지"
    },
    {
        "base3": "게을러터지어",
        "lemma": "게을러터지다",
        "base2": "게을러터지",
        "base1": "게을러터지"
    },
    {
        "base3": "게을러터져",
        "lemma": "게을러터지다",
        "base2": "게을러터지",
        "base1": "게을러터지"
    },
    {
        "base3": "겔러빠지어",
        "lemma": "겔러빠지다",
        "base2": "겔러빠지",
        "base1": "겔러빠지"
    },
    {
        "base3": "겔러빠져",
        "lemma": "겔러빠지다",
        "base2": "겔러빠지",
        "base1": "겔러빠지"
    },
    {
        "lemma": "겹다",
        "base3": "겨워",
        "base2": "겨우",
        "base1": "겹"
    },
    {
        "lemma": "고달프다",
        "base3": "고달파",
        "base2": "고달프",
        "base1": "고달프"
    },
    {
        "base3": "고되어",
        "lemma": "고되다",
        "base2": "고되",
        "base1": "고되"
    },
    {
        "base3": "고돼",
        "lemma": "고되다",
        "base2": "고되",
        "base1": "고되"
    },
    {
        "lemma": "고렇다",
        "base3": "고래",
        "base2": "고러",
        "base1": "고렇"
    },
    {
        "base3": "고리어",
        "lemma": "고리다",
        "base2": "고리",
        "base1": "고리"
    },
    {
        "base3": "고려",
        "lemma": "고리다",
        "base2": "고리",
        "base1": "고리"
    },
    {
        "lemma": "고프다",
        "base3": "고파",
        "base2": "고프",
        "base1": "고프"
    },
    {
        "lemma": "곧바르다",
        "base3": "곧발라",
        "base2": "곧바르",
        "base1": "곧바르"
    },
    {
        "lemma": "곰살갑다",
        "base3": "곰살가워",
        "base2": "곰살가우",
        "base1": "곰살갑"
    },
    {
        "lemma": "곱다",
        "base3": "고와",
        "base2": "고우",
        "base1": "곱"
    },
    {
        "lemma": "곱다",
        "base3": "곱아",
        "base2": "곱으",
        "base1": "곱"
    },
    {
        "lemma": "곱다랗다",
        "base3": "곱다래",
        "base2": "곱다라",
        "base1": "곱다랗"
    },
    {
        "lemma": "곱디곱다",
        "base3": "곱디고와",
        "base2": "곱디고우",
        "base1": "곱디곱"
    },
    {
        "lemma": "괴롭다",
        "base3": "괴로워",
        "base2": "괴로우",
        "base1": "괴롭"
    },
    {
        "base3": "구리어",
        "lemma": "구리다",
        "base2": "구리",
        "base1": "구리"
    },
    {
        "base3": "구려",
        "lemma": "구리다",
        "base2": "구리",
        "base1": "구리"
    },
    {
        "base3": "구석지어",
        "lemma": "구석지다",
        "base2": "구석지",
        "base1": "구석지"
    },
    {
        "base3": "구석져",
        "lemma": "구석지다",
        "base2": "구석지",
        "base1": "구석지"
    },
    {
        "base3": "구성지어",
        "lemma": "구성지다",
        "base2": "구성지",
        "base1": "구성지"
    },
    {
        "base3": "구성져",
        "lemma": "구성지다",
        "base2": "구성지",
        "base1": "구성지"
    },
    {
        "lemma": "구슬프다",
        "base3": "구슬퍼",
        "base2": "구슬프",
        "base1": "구슬프"
    },
    {
        "base3": "굳세어",
        "lemma": "굳세다",
        "base2": "굳세",
        "base1": "굳세"
    },
    {
        "base3": "굳세",
        "lemma": "굳세다",
        "base2": "굳세",
        "base1": "굳세"
    },
    {
        "base3": "굴곡지어",
        "lemma": "굴곡지다",
        "base2": "굴곡지",
        "base1": "굴곡지"
    },
    {
        "base3": "굴곡져",
        "lemma": "굴곡지다",
        "base2": "굴곡지",
        "base1": "굴곡지"
    },
    {
        "lemma": "굵다랗다",
        "base3": "굵다래",
        "base2": "굵다라",
        "base1": "굵다랗"
    },
    {
        "lemma": "굼뜨다",
        "base3": "굼떠",
        "base2": "굼뜨",
        "base1": "굼뜨"
    },
    {
        "lemma": "궁글다",
        "base3": "궁글어",
        "base2": "궁그",
        "base1": "궁글"
    },
    {
        "lemma": "귀꿈스럽다",
        "base3": "귀꿈스러워",
        "base2": "귀꿈스러우",
        "base1": "귀꿈스럽"
    },
    {
        "lemma": "귀엽다",
        "base3": "귀여워",
        "base2": "귀여우",
        "base1": "귀엽"
    },
    {
        "lemma": "그렇다",
        "base3": "그래",
        "base2": "그러",
        "base1": "그렇"
    },
    {
        "lemma": "그립다",
        "base3": "그리워",
        "base2": "그리우",
        "base1": "그립"
    },
    {
        "lemma": "근지럽다",
        "base3": "근지러워",
        "base2": "근지러우",
        "base1": "근지럽"
    },
    {
        "lemma": "급작스럽다",
        "base3": "급작스러워",
        "base2": "급작스러우",
        "base1": "급작스럽"
    },
    {
        "lemma": "기껍다",
        "base3": "기꺼워",
        "base2": "기꺼우",
        "base1": "기껍"
    },
    {
        "lemma": "기다랗다",
        "base3": "기다래",
        "base2": "기다라",
        "base1": "기다랗"
    },
    {
        "lemma": "기닿다",
        "base3": "기대",
        "base2": "기다",
        "base1": "기닿"
    },
    {
        "lemma": "기똥차다",
        "base3": "기똥차",
        "base2": "기똥차",
        "base1": "기똥차"
    },
    {
        "base3": "기름지어",
        "lemma": "기름지다",
        "base2": "기름지",
        "base1": "기름지"
    },
    {
        "base3": "기름져",
        "lemma": "기름지다",
        "base2": "기름지",
        "base1": "기름지"
    },
    {
        "base3": "기막히어",
        "lemma": "기막히다",
        "base2": "기막히",
        "base1": "기막히"
    },
    {
        "base3": "기막혀",
        "lemma": "기막히다",
        "base2": "기막히",
        "base1": "기막히"
    },
    {
        "lemma": "기쁘다",
        "base3": "기뻐",
        "base2": "기쁘",
        "base1": "기쁘"
    },
    {
        "lemma": "기운차다",
        "base3": "기운차",
        "base2": "기운차",
        "base1": "기운차"
    },
    {
        "lemma": "기차다",
        "base3": "기차",
        "base2": "기차",
        "base1": "기차"
    },
    {
        "lemma": "길둥글다",
        "base3": "길둥글어",
        "base2": "길둥그",
        "base1": "길둥글"
    },
    {
        "lemma": "까다롭다",
        "base3": "까다로워",
        "base2": "까다로우",
        "base1": "까다롭"
    },
    {
        "lemma": "까맣다",
        "base3": "까매",
        "base2": "까마",
        "base1": "까맣"
    },
    {
        "lemma": "깡마르다",
        "base3": "깡말라",
        "base2": "깡마르",
        "base1": "깡마르"
    },
    {
        "lemma": "꺼멓다",
        "base3": "꺼메",
        "base2": "꺼머",
        "base1": "꺼멓"
    },
    {
        "base3": "꺽세어",
        "lemma": "꺽세다",
        "base2": "꺽세",
        "base1": "꺽세"
    },
    {
        "base3": "꺽세",
        "lemma": "꺽세다",
        "base2": "꺽세",
        "base1": "꺽세"
    },
    {
        "lemma": "껄끄럽다",
        "base3": "껄끄러워",
        "base2": "껄끄러우",
        "base1": "껄끄럽"
    },
    {
        "lemma": "꼴사납다",
        "base3": "꼴사나워",
        "base2": "꼴사나우",
        "base1": "꼴사납"
    },
    {
        "base3": "끈덕지어",
        "lemma": "끈덕지다",
        "base2": "끈덕지",
        "base1": "끈덕지"
    },
    {
        "base3": "끈덕져",
        "lemma": "끈덕지다",
        "base2": "끈덕지",
        "base1": "끈덕지"
    },
    {
        "base3": "끈질기어",
        "lemma": "끈질기다",
        "base2": "끈질기",
        "base1": "끈질기"
    },
    {
        "base3": "끈질겨",
        "lemma": "끈질기다",
        "base2": "끈질기",
        "base1": "끈질기"
    },
    {
        "lemma": "나쁘다",
        "base3": "나빠",
        "base2": "나쁘",
        "base1": "나쁘"
    },
    {
        "base3": "나어리어",
        "lemma": "나어리다",
        "base2": "나어리",
        "base1": "나어리"
    },
    {
        "base3": "나어려",
        "lemma": "나어리다",
        "base2": "나어리",
        "base1": "나어리"
    },
    {
        "base3": "날래어",
        "lemma": "날래다",
        "base2": "날래",
        "base1": "날래"
    },
    {
        "base3": "날래",
        "lemma": "날래다",
        "base2": "날래",
        "base1": "날래"
    },
    {
        "base3": "날쌔어",
        "lemma": "날쌔다",
        "base2": "날쌔",
        "base1": "날쌔"
    },
    {
        "base3": "날쌔",
        "lemma": "날쌔다",
        "base2": "날쌔",
        "base1": "날쌔"
    },
    {
        "lemma": "날카롭다",
        "base3": "날카로워",
        "base2": "날카로우",
        "base1": "날카롭"
    },
    {
        "lemma": "남다르다",
        "base3": "남달라",
        "base2": "남다르",
        "base1": "남다르"
    },
    {
        "lemma": "남모르다",
        "base3": "남몰라",
        "base2": "남모르",
        "base1": "남모르"
    },
    {
        "lemma": "남부끄럽다",
        "base3": "남부끄러워",
        "base2": "남부끄러우",
        "base1": "남부끄럽"
    },
    {
        "lemma": "남부럽다",
        "base3": "남부러워",
        "base2": "남부러우",
        "base1": "남부럽"
    },
    {
        "lemma": "낯간지럽다",
        "base3": "낯간지러워",
        "base2": "낯간지러우",
        "base1": "낯간지럽"
    },
    {
        "lemma": "낯설다",
        "base3": "낯설어",
        "base2": "낯서",
        "base1": "낯설"
    },
    {
        "lemma": "너그럽다",
        "base3": "너그러워",
        "base2": "너그러우",
        "base1": "너그럽"
    },
    {
        "lemma": "너르다",
        "base3": "널러",
        "base2": "너르",
        "base1": "너르"
    },
    {
        "lemma": "널따랗다",
        "base3": "널따래",
        "base2": "널따라",
        "base1": "널따랗"
    },
    {
        "lemma": "네모나다",
        "base3": "네모나",
        "base2": "네모나",
        "base1": "네모나"
    },
    {
        "base3": "네모지어",
        "lemma": "네모지다",
        "base2": "네모지",
        "base1": "네모지"
    },
    {
        "base3": "네모져",
        "lemma": "네모지다",
        "base2": "네모지",
        "base1": "네모지"
    },
    {
        "lemma": "노랗다",
        "base3": "노래",
        "base2": "노라",
        "base1": "노랗"
    },
    {
        "lemma": "노르다",
        "base3": "노르러",
        "base2": "노르",
        "base1": "노르"
    },
    {
        "lemma": "노엽다",
        "base3": "노여워",
        "base2": "노여우",
        "base1": "노엽"
    },
    {
        "lemma": "놀랍다",
        "base3": "놀라워",
        "base2": "놀라우",
        "base1": "놀랍"
    },
    {
        "lemma": "높다",
        "base3": "높아",
        "base2": "높으",
        "base1": "높"
    },
    {
        "lemma": "높다랗다",
        "base3": "높다래",
        "base2": "높다라",
        "base1": "높다랗"
    },
    {
        "lemma": "높푸르다",
        "base3": "높푸르러",
        "base2": "높푸르",
        "base1": "높푸르"
    },
    {
        "lemma": "뇌꼴스럽다",
        "base3": "뇌꼴스러워",
        "base2": "뇌꼴스러우",
        "base1": "뇌꼴스럽"
    },
    {
        "lemma": "누렇다",
        "base3": "누레",
        "base2": "누러",
        "base1": "누렇"
    },
    {
        "lemma": "눈꼴사납다",
        "base3": "눈꼴사나워",
        "base2": "눈꼴사나우",
        "base1": "눈꼴사납"
    },
    {
        "lemma": "눈물겹다",
        "base3": "눈물겨워",
        "base2": "눈물겨우",
        "base1": "눈물겹"
    },
    {
        "base3": "눈부시어",
        "lemma": "눈부시다",
        "base2": "눈부시",
        "base1": "눈부시"
    },
    {
        "base3": "눈부셔",
        "lemma": "눈부시다",
        "base2": "눈부시",
        "base1": "눈부시"
    },
    {
        "lemma": "느껍다",
        "base3": "느꺼워",
        "base2": "느꺼우",
        "base1": "느껍"
    },
    {
        "base3": "느리어",
        "lemma": "느리다",
        "base2": "느리",
        "base1": "느리"
    },
    {
        "base3": "느려",
        "lemma": "느리다",
        "base2": "느리",
        "base1": "느리"
    },
    {
        "base3": "능갈치어",
        "lemma": "능갈치다",
        "base2": "능갈치",
        "base1": "능갈치"
    },
    {
        "base3": "능갈쳐",
        "lemma": "능갈치다",
        "base2": "능갈치",
        "base1": "능갈치"
    },
    {
        "lemma": "능글스럽다",
        "base3": "능글스러워",
        "base2": "능글스러우",
        "base1": "능글스럽"
    },
    {
        "lemma": "다디달다",
        "base3": "다디달아",
        "base2": "다디다",
        "base1": "다디달"
    },
    {
        "lemma": "다랍다",
        "base3": "다라워",
        "base2": "다라우",
        "base1": "다랍"
    },
    {
        "lemma": "다르다",
        "base3": "달라",
        "base2": "다르",
        "base1": "다르"
    },
    {
        "base3": "다부지어",
        "lemma": "다부지다",
        "base2": "다부지",
        "base1": "다부지"
    },
    {
        "base3": "다부져",
        "lemma": "다부지다",
        "base2": "다부지",
        "base1": "다부지"
    },
    {
        "lemma": "다사롭다",
        "base3": "다사로워",
        "base2": "다사로우",
        "base1": "다사롭"
    },
    {
        "lemma": "다습다",
        "base3": "다스워",
        "base2": "다스우",
        "base1": "다습"
    },
    {
        "lemma": "다채롭다",
        "base3": "다채로워",
        "base2": "다채로우",
        "base1": "다채롭"
    },
    {
        "lemma": "단조롭다",
        "base3": "단조로워",
        "base2": "단조로우",
        "base1": "단조롭"
    },
    {
        "lemma": "달갑다",
        "base3": "달가워",
        "base2": "달가우",
        "base1": "달갑"
    },
    {
        "lemma": "당차다",
        "base3": "당차",
        "base2": "당차",
        "base1": "당차"
    },
    {
        "lemma": "대수롭다",
        "base3": "대수로워",
        "base2": "대수로우",
        "base1": "대수롭"
    },
    {
        "lemma": "대차다",
        "base3": "대차",
        "base2": "대차",
        "base1": "대차"
    },
    {
        "lemma": "더럽다",
        "base3": "더러워",
        "base2": "더러우",
        "base1": "더럽"
    },
    {
        "lemma": "던적스럽다",
        "base3": "던적스러워",
        "base2": "던적스러우",
        "base1": "던적스럽"
    },
    {
        "base3": "덜되어",
        "lemma": "덜되다",
        "base2": "덜되",
        "base1": "덜되"
    },
    {
        "base3": "덜돼",
        "lemma": "덜되다",
        "base2": "덜되",
        "base1": "덜되"
    },
    {
        "base3": "덜떨어지어",
        "lemma": "덜떨어지다",
        "base2": "덜떨어지",
        "base1": "덜떨어지"
    },
    {
        "base3": "덜떨어져",
        "lemma": "덜떨어지다",
        "base2": "덜떨어지",
        "base1": "덜떨어지"
    },
    {
        "lemma": "덥다",
        "base3": "더워",
        "base2": "더우",
        "base1": "덥"
    },
    {
        "lemma": "덩그렇다",
        "base3": "덩그레",
        "base2": "덩그러",
        "base1": "덩그렇"
    },
    {
        "base3": "덩이지어",
        "lemma": "덩이지다",
        "base2": "덩이지",
        "base1": "덩이지"
    },
    {
        "base3": "덩이져",
        "lemma": "덩이지다",
        "base2": "덩이지",
        "base1": "덩이지"
    },
    {
        "lemma": "뎅그렇다",
        "base3": "뎅그레",
        "base2": "뎅그러",
        "base1": "뎅그렇"
    },
    {
        "lemma": "도탑다",
        "base3": "도타워",
        "base2": "도타우",
        "base1": "도탑"
    },
    {
        "lemma": "동그랗다",
        "base3": "동그래",
        "base2": "동그라",
        "base1": "동그랗"
    },
    {
        "lemma": "동뜨다",
        "base3": "동떠",
        "base2": "동뜨",
        "base1": "동뜨"
    },
    {
        "base3": "되디되어",
        "lemma": "되디되다",
        "base2": "되디되",
        "base1": "되디되"
    },
    {
        "base3": "되디돼",
        "lemma": "되디되다",
        "base2": "되디되",
        "base1": "되디되"
    },
    {
        "lemma": "되잖다",
        "base3": "되잖아",
        "base2": "되잖으",
        "base1": "되잖"
    },
    {
        "lemma": "될성부르다",
        "base3": "될성불러",
        "base2": "될성부르",
        "base1": "될성부르"
    },
    {
        "lemma": "두렵다",
        "base3": "두려워",
        "base2": "두려우",
        "base1": "두렵"
    },
    {
        "lemma": "두텁다",
        "base3": "두터워",
        "base2": "두터우",
        "base1": "두텁"
    },
    {
        "base3": "둔덕지어",
        "lemma": "둔덕지다",
        "base2": "둔덕지",
        "base1": "둔덕지"
    },
    {
        "base3": "둔덕져",
        "lemma": "둔덕지다",
        "base2": "둔덕지",
        "base1": "둔덕지"
    },
    {
        "lemma": "둥그렇다",
        "base3": "둥그레",
        "base2": "둥그러",
        "base1": "둥그렇"
    },
    {
        "lemma": "둥글다",
        "base3": "둥글어",
        "base2": "둥그",
        "base1": "둥글"
    },
    {
        "lemma": "드물다",
        "base3": "드물어",
        "base2": "드무",
        "base1": "드물"
    },
    {
        "base3": "드세어",
        "lemma": "드세다",
        "base2": "드세",
        "base1": "드세"
    },
    {
        "base3": "드세",
        "lemma": "드세다",
        "base2": "드세",
        "base1": "드세"
    },
    {
        "lemma": "듣그럽다",
        "base3": "듣그러워",
        "base2": "듣그러우",
        "base1": "듣그럽"
    },
    {
        "lemma": "따갑다",
        "base3": "따가워",
        "base2": "따가우",
        "base1": "따갑"
    },
    {
        "lemma": "따사롭다",
        "base3": "따사로워",
        "base2": "따사로우",
        "base1": "따사롭"
    },
    {
        "lemma": "따숩다",
        "base3": "따수워",
        "base2": "따수우",
        "base1": "따숩"
    },
    {
        "lemma": "따습다",
        "base3": "따스워",
        "base2": "따스우",
        "base1": "따습"
    },
    {
        "base3": "따시어",
        "lemma": "따시다",
        "base2": "따시",
        "base1": "따시"
    },
    {
        "base3": "따셔",
        "lemma": "따시다",
        "base2": "따시",
        "base1": "따시"
    },
    {
        "lemma": "똑같다",
        "base3": "똑같아",
        "base2": "똑같으",
        "base1": "똑같"
    },
    {
        "lemma": "똑바르다",
        "base3": "똑발라",
        "base2": "똑바르",
        "base1": "똑바르"
    },
    {
        "lemma": "똥그랗다",
        "base3": "똥그래",
        "base2": "똥그라",
        "base1": "똥그랗"
    },
    {
        "lemma": "뚱그렇다",
        "base3": "뚱그레",
        "base2": "뚱그러",
        "base1": "뚱그렇"
    },
    {
        "lemma": "뜨겁다",
        "base3": "뜨거워",
        "base2": "뜨거우",
        "base1": "뜨겁"
    },
    {
        "lemma": "마렵다",
        "base3": "마려워",
        "base2": "마려우",
        "base1": "마렵"
    },
    {
        "lemma": "많다",
        "base3": "많아",
        "base2": "많으",
        "base1": "많"
    },
    {
        "lemma": "말갛다",
        "base3": "말개",
        "base2": "말가",
        "base1": "말갛"
    },
    {
        "lemma": "맛나다",
        "base3": "맛나",
        "base2": "맛나",
        "base1": "맛나"
    },
    {
        "lemma": "매끄럽다",
        "base3": "매끄러워",
        "base2": "매끄러우",
        "base1": "매끄럽"
    },
    {
        "lemma": "매몰차다",
        "base3": "매몰차",
        "base2": "매몰차",
        "base1": "매몰차"
    },
    {
        "lemma": "매섭다",
        "base3": "매서워",
        "base2": "매서우",
        "base1": "매섭"
    },
    {
        "lemma": "매스껍다",
        "base3": "매스꺼워",
        "base2": "매스꺼우",
        "base1": "매스껍"
    },
    {
        "lemma": "맵다",
        "base3": "매워",
        "base2": "매우",
        "base1": "맵"
    },
    {
        "lemma": "맵디맵다",
        "base3": "맵디매워",
        "base2": "맵디매우",
        "base1": "맵디맵"
    },
    {
        "lemma": "맵짜다",
        "base3": "맵짜",
        "base2": "맵짜",
        "base1": "맵짜"
    },
    {
        "lemma": "맵차다",
        "base3": "맵차",
        "base2": "맵차",
        "base1": "맵차"
    },
    {
        "lemma": "멀겋다",
        "base3": "멀게",
        "base2": "멀거",
        "base1": "멀겋"
    },
    {
        "lemma": "멀고멀다",
        "base3": "멀고멀어",
        "base2": "멀고머",
        "base1": "멀고멀"
    },
    {
        "base3": "멋들어지어",
        "lemma": "멋들어지다",
        "base2": "멋들어지",
        "base1": "멋들어지"
    },
    {
        "base3": "멋들어져",
        "lemma": "멋들어지다",
        "base2": "멋들어지",
        "base1": "멋들어지"
    },
    {
        "base3": "멋지어",
        "lemma": "멋지다",
        "base2": "멋지",
        "base1": "멋지"
    },
    {
        "base3": "멋져",
        "lemma": "멋지다",
        "base2": "멋지",
        "base1": "멋지"
    },
    {
        "lemma": "메마르다",
        "base3": "메말라",
        "base2": "메마르",
        "base1": "메마르"
    },
    {
        "lemma": "메스껍다",
        "base3": "메스꺼워",
        "base2": "메스꺼우",
        "base1": "메스껍"
    },
    {
        "base3": "모지어",
        "lemma": "모지다",
        "base2": "모지",
        "base1": "모지"
    },
    {
        "base3": "모져",
        "lemma": "모지다",
        "base2": "모지",
        "base1": "모지"
    },
    {
        "lemma": "모지락스럽다",
        "base3": "모지락스러워",
        "base2": "모지락스러우",
        "base1": "모지락스럽"
    },
    {
        "lemma": "모질다",
        "base3": "모질어",
        "base2": "모지",
        "base1": "모질"
    },
    {
        "lemma": "목마르다",
        "base3": "목말라",
        "base2": "목마르",
        "base1": "목마르"
    },
    {
        "lemma": "못나다",
        "base3": "못나",
        "base1": "못나",
        "base2": "못나"
    },
    {
        "lemma": "몽글다",
        "base3": "몽글어",
        "base2": "몽그",
        "base1": "몽글"
    },
    {
        "lemma": "무겁다",
        "base3": "무거워",
        "base2": "무거우",
        "base1": "무겁"
    },
    {
        "lemma": "무덥다",
        "base3": "무더워",
        "base2": "무더우",
        "base1": "무덥"
    },
    {
        "base3": "무디어",
        "lemma": "무디다",
        "base2": "무디",
        "base1": "무디"
    },
    {
        "base3": "무뎌",
        "lemma": "무디다",
        "base2": "무디",
        "base1": "무디"
    },
    {
        "lemma": "무섭다",
        "base3": "무서워",
        "base2": "무서우",
        "base1": "무섭"
    },
    {
        "base3": "물매지어",
        "lemma": "물매지다",
        "base2": "물매지",
        "base1": "물매지"
    },
    {
        "base3": "물매져",
        "lemma": "물매지다",
        "base2": "물매지",
        "base1": "물매지"
    },
    {
        "lemma": "미끄럽다",
        "base3": "미끄러워",
        "base2": "미끄러우",
        "base1": "미끄럽"
    },
    {
        "lemma": "미덥다",
        "base3": "미더워",
        "base2": "미더우",
        "base1": "미덥"
    },
    {
        "lemma": "미욱스럽다",
        "base3": "미욱스러워",
        "base2": "미욱스러우",
        "base1": "미욱스럽"
    },
    {
        "lemma": "믿음직스럽다",
        "base3": "믿음직스러워",
        "base2": "믿음직스러우",
        "base1": "믿음직스럽"
    },
    {
        "lemma": "밉다",
        "base3": "미워",
        "base2": "미우",
        "base1": "밉"
    },
    {
        "lemma": "밉살스럽다",
        "base3": "밉살스러워",
        "base2": "밉살스러우",
        "base1": "밉살스럽"
    },
    {
        "lemma": "반갑다",
        "base3": "반가워",
        "base2": "반가우",
        "base1": "반갑"
    },
    {
        "lemma": "발갛다",
        "base3": "발개",
        "base2": "발가",
        "base1": "발갛"
    },
    {
        "lemma": "발칙스럽다",
        "base3": "발칙스러워",
        "base2": "발칙스러우",
        "base1": "발칙스럽"
    },
    {
        "lemma": "밝다",
        "base3": "밝아",
        "base2": "밝으",
        "base1": "밝"
    },
    {
        "lemma": "배다르다",
        "base3": "배달라",
        "base2": "배다르",
        "base1": "배다르"
    },
    {
        "lemma": "버겁다",
        "base3": "버거워",
        "base2": "버거우",
        "base1": "버겁"
    },
    {
        "base3": "버성기어",
        "lemma": "버성기다",
        "base2": "버성기",
        "base1": "버성기"
    },
    {
        "base3": "버성겨",
        "lemma": "버성기다",
        "base2": "버성기",
        "base1": "버성기"
    },
    {
        "lemma": "벅차다",
        "base3": "벅차",
        "base2": "벅차",
        "base1": "벅차"
    },
    {
        "lemma": "번거롭다",
        "base3": "번거로워",
        "base2": "번거로우",
        "base1": "번거롭"
    },
    {
        "lemma": "벌겋다",
        "base3": "벌게",
        "base2": "벌거",
        "base1": "벌겋"
    },
    {
        "lemma": "별나다",
        "base3": "별나",
        "base2": "별나",
        "base1": "별나"
    },
    {
        "lemma": "별다르다",
        "base3": "별달라",
        "base2": "별다르",
        "base1": "별다르"
    },
    {
        "lemma": "별스럽다",
        "base3": "별스러워",
        "base2": "별스러우",
        "base1": "별스럽"
    },
    {
        "lemma": "볕바르다",
        "base3": "볕발라",
        "base2": "볕바르",
        "base1": "볕바르"
    },
    {
        "lemma": "보드랍다",
        "base3": "보드라워",
        "base2": "보드라우",
        "base1": "보드랍"
    },
    {
        "lemma": "보람차다",
        "base3": "보람차",
        "base2": "보람차",
        "base1": "보람차"
    },
    {
        "lemma": "보얗다",
        "base3": "보얘",
        "base2": "보야",
        "base1": "보얗"
    },
    {
        "base3": "복되어",
        "lemma": "복되다",
        "base2": "복되",
        "base1": "복되"
    },
    {
        "base3": "복돼",
        "lemma": "복되다",
        "base2": "복되",
        "base1": "복되"
    },
    {
        "lemma": "볼썽사납다",
        "base3": "볼썽사나워",
        "base2": "볼썽사나우",
        "base1": "볼썽사납"
    },
    {
        "lemma": "부끄럽다",
        "base3": "부끄러워",
        "base2": "부끄러우",
        "base1": "부끄럽"
    },
    {
        "lemma": "부드럽다",
        "base3": "부드러워",
        "base2": "부드러우",
        "base1": "부드럽"
    },
    {
        "lemma": "부럽다",
        "base3": "부러워",
        "base2": "부러우",
        "base1": "부럽"
    },
    {
        "lemma": "부옇다",
        "base3": "부예",
        "base2": "부여",
        "base1": "부옇"
    },
    {
        "lemma": "붉다",
        "base3": "붉어",
        "base2": "붉으",
        "base1": "붉"
    },
    {
        "base3": "비리어",
        "lemma": "비리다",
        "base2": "비리",
        "base1": "비리"
    },
    {
        "base3": "비려",
        "lemma": "비리다",
        "base2": "비리",
        "base1": "비리"
    },
    {
        "lemma": "비싸다",
        "base3": "비싸",
        "base2": "비싸",
        "base1": "비싸"
    },
    {
        "base3": "비탈지어",
        "lemma": "비탈지다",
        "base2": "비탈지",
        "base1": "비탈지"
    },
    {
        "base3": "비탈져",
        "lemma": "비탈지다",
        "base2": "비탈지",
        "base1": "비탈지"
    },
    {
        "lemma": "빠르다",
        "base3": "빨라",
        "base2": "빠르",
        "base1": "빠르"
    },
    {
        "base3": "빡세어",
        "lemma": "빡세다",
        "base2": "빡세",
        "base1": "빡세"
    },
    {
        "base3": "빡세",
        "lemma": "빡세다",
        "base2": "빡세",
        "base1": "빡세"
    },
    {
        "lemma": "빨갛다",
        "base3": "빨개",
        "base2": "빨가",
        "base1": "빨갛"
    },
    {
        "lemma": "빼나다",
        "base3": "빼나",
        "base2": "빼나",
        "base1": "빼나"
    },
    {
        "lemma": "빼어나다",
        "base3": "빼어나",
        "base2": "빼어나",
        "base1": "빼어나"
    },
    {
        "lemma": "뻘겋다",
        "base3": "뻘게",
        "base2": "뻘거",
        "base1": "뻘겋"
    },
    {
        "base3": "뻣세어",
        "lemma": "뻣세다",
        "base2": "뻣세",
        "base1": "뻣세"
    },
    {
        "base3": "뻣세",
        "lemma": "뻣세다",
        "base2": "뻣세",
        "base1": "뻣세"
    },
    {
        "lemma": "뼈아프다",
        "base3": "뼈아파",
        "base2": "뼈아프",
        "base1": "뼈아프"
    },
    {
        "base3": "뼈저리어",
        "lemma": "뼈저리다",
        "base2": "뼈저리",
        "base1": "뼈저리"
    },
    {
        "base3": "뼈저려",
        "lemma": "뼈저리다",
        "base2": "뼈저리",
        "base1": "뼈저리"
    },
    {
        "base3": "뼈지어",
        "lemma": "뼈지다",
        "base2": "뼈지",
        "base1": "뼈지"
    },
    {
        "base3": "뼈져",
        "lemma": "뼈지다",
        "base2": "뼈지",
        "base1": "뼈지"
    },
    {
        "lemma": "뽀얗다",
        "base3": "뽀얘",
        "base2": "뽀야",
        "base1": "뽀얗"
    },
    {
        "lemma": "뿌옇다",
        "base3": "뿌예",
        "base2": "뿌여",
        "base1": "뿌옇"
    },
    {
        "lemma": "사납다",
        "base3": "사나워",
        "base2": "사나우",
        "base1": "사납"
    },
    {
        "lemma": "살갑다",
        "base3": "살가워",
        "base2": "살가우",
        "base1": "살갑"
    },
    {
        "base3": "살지어",
        "lemma": "살지다",
        "base2": "살지",
        "base1": "살지"
    },
    {
        "base3": "살져",
        "lemma": "살지다",
        "base2": "살지",
        "base1": "살지"
    },
    {
        "lemma": "살천스럽다",
        "base3": "살천스러워",
        "base2": "살천스러우",
        "base1": "살천스럽"
    },
    {
        "base3": "삿되어",
        "lemma": "삿되다",
        "base2": "삿되",
        "base1": "삿되"
    },
    {
        "base3": "삿돼",
        "lemma": "삿되다",
        "base2": "삿되",
        "base1": "삿되"
    },
    {
        "base3": "상되어",
        "lemma": "상되다",
        "base2": "상되",
        "base1": "상되"
    },
    {
        "base3": "상돼",
        "lemma": "상되다",
        "base2": "상되",
        "base1": "상되"
    },
    {
        "lemma": "상스럽다",
        "base3": "상스러워",
        "base2": "상스러우",
        "base1": "상스럽"
    },
    {
        "lemma": "새까맣다",
        "base3": "새까매",
        "base2": "새까마",
        "base1": "새까맣"
    },
    {
        "base3": "새되어",
        "lemma": "새되다",
        "base2": "새되",
        "base1": "새되"
    },
    {
        "base3": "새돼",
        "lemma": "새되다",
        "base2": "새되",
        "base1": "새되"
    },
    {
        "lemma": "새빨갛다",
        "base3": "새빨개",
        "base2": "새빨가",
        "base1": "새빨갛"
    },
    {
        "lemma": "새삼스럽다",
        "base3": "새삼스러워",
        "base2": "새삼스러우",
        "base1": "새삼스럽"
    },
    {
        "lemma": "새카맣다",
        "base3": "새카매",
        "base2": "새카마",
        "base1": "새카맣"
    },
    {
        "lemma": "새파랗다",
        "base3": "새파래",
        "base2": "새파라",
        "base1": "새파랗"
    },
    {
        "lemma": "새하얗다",
        "base3": "새하얘",
        "base2": "새하야",
        "base1": "새하얗"
    },
    {
        "lemma": "색다르다",
        "base3": "색달라",
        "base2": "색다르",
        "base1": "색다르"
    },
    {
        "lemma": "색스럽다",
        "base3": "색스러워",
        "base2": "색스러우",
        "base1": "색스럽"
    },
    {
        "lemma": "샛노랗다",
        "base3": "샛노래",
        "base2": "샛노라",
        "base1": "샛노랗"
    },
    {
        "lemma": "생급스럽다",
        "base3": "생급스러워",
        "base2": "생급스러우",
        "base1": "생급스럽"
    },
    {
        "lemma": "서글프다",
        "base3": "서글퍼",
        "base2": "서글프",
        "base1": "서글프"
    },
    {
        "lemma": "서럽다",
        "base3": "서러워",
        "base2": "서러우",
        "base1": "서럽"
    },
    {
        "lemma": "서투르다",
        "base3": "서툴러",
        "base2": "서투르",
        "base1": "서투르"
    },
    {
        "lemma": "서툴다",
        "base2": "서투",
        "base1": "서툴",
        "base3": ""
    },
    {
        "lemma": "설다",
        "base3": "설어",
        "base2": "서",
        "base1": "설"
    },
    {
        "lemma": "섧다",
        "base3": "설워",
        "base2": "설우",
        "base1": "섧"
    },
    {
        "lemma": "성글다",
        "base3": "성글어",
        "base2": "성그",
        "base1": "성글"
    },
    {
        "base3": "성기어",
        "lemma": "성기다",
        "base2": "성기",
        "base1": "성기"
    },
    {
        "base3": "성겨",
        "lemma": "성기다",
        "base2": "성기",
        "base1": "성기"
    },
    {
        "lemma": "성마르다",
        "base3": "성말라",
        "base2": "성마르",
        "base1": "성마르"
    },
    {
        "lemma": "성부르다",
        "base3": "성불러",
        "base2": "성부르",
        "base1": "성부르"
    },
    {
        "lemma": "성스럽다",
        "base3": "성스러워",
        "base2": "성스러우",
        "base1": "성스럽"
    },
    {
        "lemma": "세모나다",
        "base3": "세모나",
        "base2": "세모나",
        "base1": "세모나"
    },
    {
        "base3": "세모지어",
        "lemma": "세모지다",
        "base2": "세모지",
        "base1": "세모지"
    },
    {
        "base3": "세모져",
        "lemma": "세모지다",
        "base2": "세모지",
        "base1": "세모지"
    },
    {
        "lemma": "세차다",
        "base3": "세차",
        "base2": "세차",
        "base1": "세차"
    },
    {
        "base3": "속되어",
        "lemma": "속되다",
        "base2": "속되",
        "base1": "속되"
    },
    {
        "base3": "속돼",
        "lemma": "속되다",
        "base2": "속되",
        "base1": "속되"
    },
    {
        "lemma": "손쉽다",
        "base3": "손쉬워",
        "base2": "손쉬우",
        "base1": "손쉽"
    },
    {
        "lemma": "수줍다",
        "base3": "수줍어",
        "base2": "수줍으",
        "base1": "수줍"
    },
    {
        "lemma": "숨가쁘다",
        "base3": "숨가빠",
        "base2": "숨가쁘",
        "base1": "숨가쁘"
    },
    {
        "lemma": "숨차다",
        "base3": "숨차",
        "base2": "숨차",
        "base1": "숨차"
    },
    {
        "base3": "숫되어",
        "lemma": "숫되다",
        "base2": "숫되",
        "base1": "숫되"
    },
    {
        "base3": "숫돼",
        "lemma": "숫되다",
        "base2": "숫되",
        "base1": "숫되"
    },
    {
        "lemma": "쉽다",
        "base3": "쉬워",
        "base2": "쉬우",
        "base1": "쉽"
    },
    {
        "lemma": "스스럽다",
        "base3": "스스러워",
        "base2": "스스러우",
        "base1": "스스럽"
    },
    {
        "lemma": "슬프다",
        "base3": "슬퍼",
        "base2": "슬프",
        "base1": "슬프"
    },
    {
        "lemma": "슬프디슬프다",
        "base3": "슬프디슬퍼",
        "base2": "슬프디슬프",
        "base1": "슬프디슬프"
    },
    {
        "base3": "시어",
        "lemma": "시다",
        "base2": "시",
        "base1": "시"
    },
    {
        "base3": "셔",
        "lemma": "시다",
        "base2": "시",
        "base1": "시"
    },
    {
        "base3": "시건방지어",
        "lemma": "시건방지다",
        "base2": "시건방지",
        "base1": "시건방지"
    },
    {
        "base3": "시건방져",
        "lemma": "시건방지다",
        "base2": "시건방지",
        "base1": "시건방지"
    },
    {
        "lemma": "시꺼멓다",
        "base3": "시꺼메",
        "base2": "시꺼머",
        "base1": "시꺼멓"
    },
    {
        "lemma": "시끄럽다",
        "base3": "시끄러워",
        "base2": "시끄러우",
        "base1": "시끄럽"
    },
    {
        "base3": "시리어",
        "lemma": "시리다",
        "base2": "시리",
        "base1": "시리"
    },
    {
        "base3": "시려",
        "lemma": "시리다",
        "base2": "시리",
        "base1": "시리"
    },
    {
        "lemma": "시뻘겋다",
        "base3": "시뻘게",
        "base2": "시뻘거",
        "base1": "시뻘겋"
    },
    {
        "lemma": "시커멓다",
        "base3": "시커메",
        "base2": "시커머",
        "base1": "시커멓"
    },
    {
        "lemma": "시퍼렇다",
        "base3": "시퍼레",
        "base2": "시퍼러",
        "base1": "시퍼렇"
    },
    {
        "lemma": "시푸르다",
        "base3": "시푸르러",
        "base2": "시푸르",
        "base1": "시푸르"
    },
    {
        "lemma": "신비스럽다",
        "base3": "신비스러워",
        "base2": "신비스러우",
        "base1": "신비스럽"
    },
    {
        "lemma": "실답다",
        "base3": "실다워",
        "base2": "실다우",
        "base1": "실답"
    },
    {
        "lemma": "싯누렇다",
        "base3": "싯누레",
        "base2": "싯누러",
        "base1": "싯누렇"
    },
    {
        "lemma": "싱겁다",
        "base3": "싱거워",
        "base2": "싱거우",
        "base1": "싱겁"
    },
    {
        "lemma": "싱그럽다",
        "base3": "싱그러워",
        "base2": "싱그러우",
        "base1": "싱그럽"
    },
    {
        "lemma": "싸느랗다",
        "base3": "싸느래",
        "base2": "싸느라",
        "base1": "싸느랗"
    },
    {
        "base3": "쌍꺼풀지어",
        "lemma": "쌍꺼풀지다",
        "base2": "쌍꺼풀지",
        "base1": "쌍꺼풀지"
    },
    {
        "base3": "쌍꺼풀져",
        "lemma": "쌍꺼풀지다",
        "base2": "쌍꺼풀지",
        "base1": "쌍꺼풀지"
    },
    {
        "lemma": "쌍스럽다",
        "base2": "쌍스러우",
        "base3": "쌍스러워",
        "base1": "쌍스럽"
    },
    {
        "lemma": "쑥스럽다",
        "base3": "쑥스러워",
        "base2": "쑥스러우",
        "base1": "쑥스럽"
    },
    {
        "lemma": "쓰디쓰다",
        "base3": "쓰디써",
        "base2": "쓰디쓰",
        "base1": "쓰디쓰"
    },
    {
        "base3": "쓰라리어",
        "lemma": "쓰라리다",
        "base2": "쓰라리",
        "base1": "쓰라리"
    },
    {
        "base3": "쓰라려",
        "lemma": "쓰라리다",
        "base2": "쓰라리",
        "base1": "쓰라리"
    },
    {
        "base3": "쓰리어",
        "lemma": "쓰리다",
        "base2": "쓰리",
        "base1": "쓰리"
    },
    {
        "base3": "쓰려",
        "lemma": "쓰리다",
        "base2": "쓰리",
        "base1": "쓰리"
    },
    {
        "lemma": "아귀차다",
        "base3": "아귀차",
        "base2": "아귀차",
        "base1": "아귀차"
    },
    {
        "lemma": "아니다",
        "base2": "아니",
        "base3": "아니라",
        "base1": "아니"
    },
    {
        "lemma": "아니다",
        "base2": "아니",
        "base3": "아니어",
        "base1": "아니"
    },
    {
        "lemma": "아니다",
        "base2": "아니",
        "base3": "아녀",
        "base1": "아니"
    },
    {
        "lemma": "아니다",
        "base2": "아니",
        "base3": "아니에",
        "base1": "아니"
    },
    {
        "lemma": "아름답다",
        "base3": "아름다워",
        "base2": "아름다우",
        "base1": "아름답"
    },
    {
        "lemma": "아름차다",
        "base3": "아름차",
        "base2": "아름차",
        "base1": "아름차"
    },
    {
        "base3": "아리어",
        "lemma": "아리다",
        "base2": "아리",
        "base1": "아리"
    },
    {
        "base3": "아려",
        "lemma": "아리다",
        "base2": "아리",
        "base1": "아리"
    },
    {
        "lemma": "아리땁다",
        "base3": "아리따워",
        "base2": "아리따우",
        "base1": "아리땁"
    },
    {
        "lemma": "아무렇다",
        "base3": "아무래",
        "base2": "아무러",
        "base1": "아무렇"
    },
    {
        "lemma": "아프다",
        "base3": "아파",
        "base2": "아프",
        "base1": "아프"
    },
    {
        "lemma": "안쓰럽다",
        "base3": "안쓰러워",
        "base2": "안쓰러우",
        "base1": "안쓰럽"
    },
    {
        "lemma": "알맞다",
        "base3": "알맞아",
        "base2": "알맞으",
        "base1": "알맞"
    },
    {
        "lemma": "알차다",
        "base3": "알차",
        "base2": "알차",
        "base1": "알차"
    },
    {
        "base3": "암팡지어",
        "lemma": "암팡지다",
        "base2": "암팡지",
        "base1": "암팡지"
    },
    {
        "base3": "암팡져",
        "lemma": "암팡지다",
        "base2": "암팡지",
        "base1": "암팡지"
    },
    {
        "base3": "앙칼지어",
        "lemma": "앙칼지다",
        "base2": "앙칼지",
        "base1": "앙칼지"
    },
    {
        "base3": "앙칼져",
        "lemma": "앙칼지다",
        "base2": "앙칼지",
        "base1": "앙칼지"
    },
    {
        "lemma": "애달프다",
        "base3": "애달파",
        "base2": "애달프",
        "base1": "애달프"
    },
    {
        "lemma": "애바르다",
        "base3": "애발라",
        "base2": "애바르",
        "base1": "애바르"
    },
    {
        "lemma": "애살스럽다",
        "base3": "애살스러워",
        "base2": "애살스러우",
        "base1": "애살스럽"
    },
    {
        "lemma": "애처롭다",
        "base3": "애처로워",
        "base2": "애처로우",
        "base1": "애처롭"
    },
    {
        "base3": "앳되어",
        "lemma": "앳되다",
        "base2": "앳되",
        "base1": "앳되"
    },
    {
        "base3": "앳돼",
        "lemma": "앳되다",
        "base2": "앳되",
        "base1": "앳되"
    },
    {
        "lemma": "야멸차다",
        "base3": "야멸차",
        "base2": "야멸차",
        "base1": "야멸차"
    },
    {
        "base3": "야무지어",
        "lemma": "야무지다",
        "base2": "야무지",
        "base1": "야무지"
    },
    {
        "base3": "야무져",
        "lemma": "야무지다",
        "base2": "야무지",
        "base1": "야무지"
    },
    {
        "lemma": "야물다",
        "base3": "야물어",
        "base2": "야무",
        "base1": "야물"
    },
    {
        "lemma": "약빠르다",
        "base3": "약빨라",
        "base2": "약빠르",
        "base1": "약빠르"
    },
    {
        "lemma": "약삭빠르다",
        "base3": "약삭빨라",
        "base2": "약삭빠르",
        "base1": "약삭빠르"
    },
    {
        "lemma": "얄따랗다",
        "base3": "얄따래",
        "base2": "얄따라",
        "base1": "얄따랗"
    },
    {
        "lemma": "얄밉다",
        "base3": "얄미워",
        "base2": "얄미우",
        "base1": "얄밉"
    },
    {
        "lemma": "양지바르다",
        "base3": "양지발라",
        "base2": "양지바르",
        "base1": "양지바르"
    },
    {
        "lemma": "어기차다",
        "base3": "어기차",
        "base2": "어기차",
        "base1": "어기차"
    },
    {
        "lemma": "어리석다",
        "base3": "어리석어",
        "base2": "어리석으",
        "base1": "어리석"
    },
    {
        "lemma": "어설프다",
        "base3": "어설퍼",
        "base2": "어설프",
        "base1": "어설프"
    },
    {
        "lemma": "어여쁘다",
        "base3": "어여뻐",
        "base2": "어여쁘",
        "base1": "어여쁘"
    },
    {
        "lemma": "어지럽다",
        "base3": "어지러워",
        "base2": "어지러우",
        "base1": "어지럽"
    },
    {
        "lemma": "어질다",
        "base3": "어질어",
        "base2": "어지",
        "base1": "어질"
    },
    {
        "base3": "억세어",
        "lemma": "억세다",
        "base2": "억세",
        "base1": "억세"
    },
    {
        "base3": "억세",
        "lemma": "억세다",
        "base2": "억세",
        "base1": "억세"
    },
    {
        "base3": "언덕지어",
        "lemma": "언덕지다",
        "base2": "언덕지",
        "base1": "언덕지"
    },
    {
        "base3": "언덕져",
        "lemma": "언덕지다",
        "base2": "언덕지",
        "base1": "언덕지"
    },
    {
        "lemma": "얼뜨다",
        "base3": "얼떠",
        "base2": "얼뜨",
        "base1": "얼뜨"
    },
    {
        "lemma": "없다",
        "base3": "없어",
        "base2": "없으",
        "base1": "없"
    },
    {
        "base3": "여리어",
        "lemma": "여리다",
        "base2": "여리",
        "base1": "여리"
    },
    {
        "base3": "여려",
        "lemma": "여리다",
        "base2": "여리",
        "base1": "여리"
    },
    {
        "base3": "여리디여리어",
        "lemma": "여리디여리다",
        "base2": "여리디여리",
        "base1": "여리디여리"
    },
    {
        "base3": "여리디여려",
        "lemma": "여리디여리다",
        "base2": "여리디여리",
        "base1": "여리디여리"
    },
    {
        "base3": "여무지어",
        "lemma": "여무지다",
        "base2": "여무지",
        "base1": "여무지"
    },
    {
        "base3": "여무져",
        "lemma": "여무지다",
        "base2": "여무지",
        "base1": "여무지"
    },
    {
        "lemma": "역겹다",
        "base3": "역겨워",
        "base2": "역겨우",
        "base1": "역겹"
    },
    {
        "lemma": "연푸르다",
        "base3": "연푸르러",
        "base2": "연푸르",
        "base1": "연푸르"
    },
    {
        "lemma": "예쁘다",
        "base3": "예뻐",
        "base2": "예쁘",
        "base1": "예쁘"
    },
    {
        "lemma": "예쁘장스럽다",
        "base3": "예쁘장스러워",
        "base2": "예쁘장스러우",
        "base1": "예쁘장스럽"
    },
    {
        "lemma": "예스럽다",
        "base3": "예스러워",
        "base2": "예스러우",
        "base1": "예스럽"
    },
    {
        "lemma": "오래다",
        "base2": "오래",
        "base1": "오래",
        "base3": "오래어"
    },
    {
        "base3": "오지어",
        "lemma": "오지다",
        "base2": "오지",
        "base1": "오지"
    },
    {
        "base3": "오져",
        "lemma": "오지다",
        "base2": "오지",
        "base1": "오지"
    },
    {
        "lemma": "올바르다",
        "base3": "올발라",
        "base2": "올바르",
        "base1": "올바르"
    },
    {
        "lemma": "올차다",
        "base3": "올차",
        "base2": "올차",
        "base1": "올차"
    },
    {
        "base3": "옹골지어",
        "lemma": "옹골지다",
        "base2": "옹골지",
        "base1": "옹골지"
    },
    {
        "base3": "옹골져",
        "lemma": "옹골지다",
        "base2": "옹골지",
        "base1": "옹골지"
    },
    {
        "lemma": "옹골차다",
        "base3": "옹골차",
        "base2": "옹골차",
        "base1": "옹골차"
    },
    {
        "lemma": "옹글다",
        "base3": "옹글어",
        "base2": "옹그",
        "base1": "옹글"
    },
    {
        "lemma": "외롭다",
        "base3": "외로워",
        "base2": "외로우",
        "base1": "외롭"
    },
    {
        "base3": "외지어",
        "lemma": "외지다",
        "base2": "외지",
        "base1": "외지"
    },
    {
        "base3": "외져",
        "lemma": "외지다",
        "base2": "외지",
        "base1": "외지"
    },
    {
        "lemma": "요렇다",
        "base3": "요래",
        "base2": "요러",
        "base1": "요렇"
    },
    {
        "lemma": "우람차다",
        "base3": "우람차",
        "base2": "우람차",
        "base1": "우람차"
    },
    {
        "lemma": "우렁차다",
        "base3": "우렁차",
        "base2": "우렁차",
        "base1": "우렁차"
    },
    {
        "lemma": "우세스럽다",
        "base3": "우세스러워",
        "base2": "우세스러우",
        "base1": "우세스럽"
    },
    {
        "lemma": "우스꽝스럽다",
        "base3": "우스꽝스러워",
        "base2": "우스꽝스러우",
        "base1": "우스꽝스럽"
    },
    {
        "lemma": "우습다",
        "base3": "우스워",
        "base2": "우스우",
        "base1": "우습"
    },
    {
        "lemma": "유다르다",
        "base3": "유달라",
        "base2": "유다르",
        "base1": "유다르"
    },
    {
        "lemma": "유별나다",
        "base3": "유별나",
        "base2": "유별나",
        "base1": "유별나"
    },
    {
        "lemma": "을씨년스럽다",
        "base3": "을씨년스러워",
        "base2": "을씨년스러우",
        "base1": "을씨년스럽"
    },
    {
        "lemma": "의롭다",
        "base3": "의로워",
        "base2": "의로우",
        "base1": "의롭"
    },
    {
        "lemma": "이렇다",
        "base3": "이래",
        "base2": "이러",
        "base1": "이렇"
    },
    {
        "lemma": "이롭다",
        "base3": "이로워",
        "base2": "이로우",
        "base1": "이롭"
    },
    {
        "lemma": "이쁘다",
        "base3": "이뻐",
        "base2": "이쁘",
        "base1": "이쁘"
    },
    {
        "lemma": "이채롭다",
        "base3": "이채로워",
        "base2": "이채로우",
        "base1": "이채롭"
    },
    {
        "base3": "일매지어",
        "lemma": "일매지다",
        "base2": "일매지",
        "base1": "일매지"
    },
    {
        "base3": "일매져",
        "lemma": "일매지다",
        "base2": "일매지",
        "base1": "일매지"
    },
    {
        "lemma": "입빠르다",
        "base3": "입빨라",
        "base2": "입빠르",
        "base1": "입빠르"
    },
    {
        "lemma": "자그맣다",
        "base3": "자그매",
        "base2": "자그마",
        "base1": "자그맣"
    },
    {
        "lemma": "자깝스럽다",
        "base3": "자깝스러워",
        "base2": "자깝스러우",
        "base1": "자깝스럽"
    },
    {
        "lemma": "자디잘다",
        "base3": "자디잘아",
        "base2": "자디자",
        "base1": "자디잘"
    },
    {
        "lemma": "자애롭다",
        "base3": "자애로워",
        "base2": "자애로우",
        "base1": "자애롭"
    },
    {
        "lemma": "자유롭다",
        "base3": "자유로워",
        "base2": "자유로우",
        "base1": "자유롭"
    },
    {
        "lemma": "작다",
        "base3": "작아",
        "base2": "작으",
        "base1": "작"
    },
    {
        "lemma": "작다랗다",
        "base3": "작다래",
        "base2": "작다라",
        "base1": "작다랗"
    },
    {
        "lemma": "잗다랗다",
        "base3": "잗다래",
        "base2": "잗다라",
        "base1": "잗다랗"
    },
    {
        "lemma": "잘다",
        "base3": "잘아",
        "base2": "자",
        "base1": "잘"
    },
    {
        "lemma": "잘나다",
        "base3": "잘나",
        "base1": "잘나",
        "base2": "잘나"
    },
    {
        "base3": "잡되어",
        "lemma": "잡되다",
        "base2": "잡되",
        "base1": "잡되"
    },
    {
        "base3": "잡돼",
        "lemma": "잡되다",
        "base2": "잡되",
        "base1": "잡되"
    },
    {
        "lemma": "잡스럽다",
        "base3": "잡스러워",
        "base2": "잡스러우",
        "base1": "잡스럽"
    },
    {
        "lemma": "재밌다",
        "base3": "재밌어",
        "base2": "재밌으",
        "base1": "재밌"
    },
    {
        "lemma": "재빠르다",
        "base3": "재빨라",
        "base2": "재빠르",
        "base1": "재빠르"
    },
    {
        "lemma": "잽싸다",
        "base3": "잽싸",
        "base2": "잽싸",
        "base1": "잽싸"
    },
    {
        "lemma": "저렇다",
        "base3": "저래",
        "base2": "저러",
        "base1": "저렇"
    },
    {
        "lemma": "점잖다",
        "base3": "점잖아",
        "base2": "점잖으",
        "base1": "점잖"
    },
    {
        "lemma": "정겹다",
        "base3": "정겨워",
        "base2": "정겨우",
        "base1": "정겹"
    },
    {
        "lemma": "정답다",
        "base3": "정다워",
        "base2": "정다우",
        "base1": "정답"
    },
    {
        "lemma": "조그맣다",
        "base3": "조그매",
        "base2": "조그마",
        "base1": "조그맣"
    },
    {
        "lemma": "좀스럽다",
        "base3": "좀스러워",
        "base2": "좀스러우",
        "base1": "좀스럽"
    },
    {
        "lemma": "좁다",
        "base3": "좁아",
        "base2": "좁으",
        "base1": "좁"
    },
    {
        "lemma": "좁다랗다",
        "base3": "좁다래",
        "base2": "좁다라",
        "base1": "좁다랗"
    },
    {
        "lemma": "종요롭다",
        "base3": "종요로워",
        "base2": "종요로우",
        "base1": "종요롭"
    },
    {
        "lemma": "줄기차다",
        "base3": "줄기차",
        "base2": "줄기차",
        "base1": "줄기차"
    },
    {
        "lemma": "중뿔나다",
        "base3": "중뿔나",
        "base2": "중뿔나",
        "base1": "중뿔나"
    },
    {
        "lemma": "즐겁다",
        "base3": "즐거워",
        "base2": "즐거우",
        "base1": "즐겁"
    },
    {
        "lemma": "지겹다",
        "base3": "지겨워",
        "base2": "지겨우",
        "base1": "지겹"
    },
    {
        "base3": "지리어",
        "lemma": "지리다",
        "base2": "지리",
        "base1": "지리"
    },
    {
        "base3": "지려",
        "lemma": "지리다",
        "base2": "지리",
        "base1": "지리"
    },
    {
        "lemma": "질다",
        "base3": "질어",
        "base2": "지",
        "base1": "질"
    },
    {
        "base3": "질기어",
        "lemma": "질기다",
        "base2": "질기",
        "base1": "질기"
    },
    {
        "base3": "질겨",
        "lemma": "질기다",
        "base2": "질기",
        "base1": "질기"
    },
    {
        "lemma": "징그럽다",
        "base3": "징그러워",
        "base2": "징그러우",
        "base1": "징그럽"
    },
    {
        "lemma": "짙푸르다",
        "base3": "짙푸르러",
        "base2": "짙푸르",
        "base1": "짙푸르"
    },
    {
        "lemma": "짜디짜다",
        "base2": "짜디짜",
        "base3": "짜디짜",
        "base1": "짜디짜"
    },
    {
        "lemma": "쪼그맣다",
        "base3": "쪼그매",
        "base2": "쪼그마",
        "base1": "쪼그맣"
    },
    {
        "lemma": "쪼끄맣다",
        "base3": "쪼끄매",
        "base2": "쪼끄마",
        "base1": "쪼끄맣"
    },
    {
        "lemma": "차갑다",
        "base3": "차가워",
        "base2": "차가우",
        "base1": "차갑"
    },
    {
        "lemma": "차디차다",
        "base3": "차디차",
        "base2": "차디차",
        "base1": "차디차"
    },
    {
        "base3": "찰지어",
        "lemma": "찰지다",
        "base2": "찰지",
        "base1": "찰지"
    },
    {
        "base3": "찰져",
        "lemma": "찰지다",
        "base2": "찰지",
        "base1": "찰지"
    },
    {
        "base3": "참되어",
        "lemma": "참되다",
        "base2": "참되",
        "base1": "참되"
    },
    {
        "base3": "참돼",
        "lemma": "참되다",
        "base2": "참되",
        "base1": "참되"
    },
    {
        "lemma": "천연덕스럽다",
        "base3": "천연덕스러워",
        "base2": "천연덕스러우",
        "base1": "천연덕스럽"
    },
    {
        "lemma": "철겹다",
        "base3": "철겨워",
        "base2": "철겨우",
        "base1": "철겹"
    },
    {
        "lemma": "촌스럽다",
        "base3": "촌스러워",
        "base2": "촌스러우",
        "base1": "촌스럽"
    },
    {
        "lemma": "춥다",
        "base3": "추워",
        "base2": "추우",
        "base1": "춥"
    },
    {
        "lemma": "커다랗다",
        "base3": "커다래",
        "base2": "커다라",
        "base1": "커다랗"
    },
    {
        "lemma": "커닿다",
        "base3": "커대",
        "base2": "커다",
        "base1": "커닿"
    },
    {
        "lemma": "크나크다",
        "base3": "크나커",
        "base2": "크나크",
        "base1": "크나크"
    },
    {
        "lemma": "탐스럽다",
        "base3": "탐스러워",
        "base2": "탐스러우",
        "base1": "탐스럽"
    },
    {
        "lemma": "투박스럽다",
        "base3": "투박스러워",
        "base2": "투박스러우",
        "base1": "투박스럽"
    },
    {
        "lemma": "특별나다",
        "base3": "특별나",
        "base2": "특별나",
        "base1": "특별나"
    },
    {
        "lemma": "특출나다",
        "base3": "특출나",
        "base2": "특출나",
        "base1": "특출나"
    },
    {
        "lemma": "파랗다",
        "base3": "파래",
        "base2": "파라",
        "base1": "파랗"
    },
    {
        "lemma": "퍼렇다",
        "base3": "퍼레",
        "base2": "퍼러",
        "base1": "퍼렇"
    },
    {
        "lemma": "편찮다",
        "base3": "편찮아",
        "base2": "편찮으",
        "base1": "편찮"
    },
    {
        "lemma": "푸르다",
        "base3": "푸르러",
        "base2": "푸르",
        "base1": "푸르"
    },
    {
        "lemma": "푸르디푸르다",
        "base3": "푸르디푸르러",
        "base2": "푸르디푸르",
        "base1": "푸르디푸르"
    },
    {
        "lemma": "푸르르다",
        "base3": "푸르러",
        "base2": "푸르르",
        "base1": "푸르르"
    },
    {
        "base3": "푸지어",
        "lemma": "푸지다",
        "base2": "푸지",
        "base1": "푸지"
    },
    {
        "base3": "푸져",
        "lemma": "푸지다",
        "base2": "푸지",
        "base1": "푸지"
    },
    {
        "lemma": "하얗다",
        "base3": "하얘",
        "base2": "하야",
        "base1": "하얗"
    },
    {
        "base3": "한갓지어",
        "lemma": "한갓지다",
        "base2": "한갓지",
        "base1": "한갓지"
    },
    {
        "base3": "한갓져",
        "lemma": "한갓지다",
        "base2": "한갓지",
        "base1": "한갓지"
    },
    {
        "lemma": "해롭다",
        "base3": "해로워",
        "base2": "해로우",
        "base1": "해롭"
    },
    {
        "lemma": "해말갛다",
        "base3": "해말개",
        "base2": "해말가",
        "base1": "해말갛"
    },
    {
        "lemma": "허여멀겋다",
        "base3": "허여멀게",
        "base2": "허여멀거",
        "base1": "허여멀겋"
    },
    {
        "lemma": "허옇다",
        "base3": "허예",
        "base2": "허여",
        "base1": "허옇"
    },
    {
        "lemma": "헌걸차다",
        "base3": "헌걸차",
        "base2": "헌걸차",
        "base1": "헌걸차"
    },
    {
        "lemma": "헐겁다",
        "base3": "헐거워",
        "base2": "헐거우",
        "base1": "헐겁"
    },
    {
        "base3": "헛되어",
        "lemma": "헛되다",
        "base2": "헛되",
        "base1": "헛되"
    },
    {
        "base3": "헛돼",
        "lemma": "헛되다",
        "base2": "헛되",
        "base1": "헛되"
    },
    {
        "lemma": "헤프다",
        "base3": "헤퍼",
        "base2": "헤프",
        "base1": "헤프"
    },
    {
        "base3": "호되어",
        "lemma": "호되다",
        "base2": "호되",
        "base1": "호되"
    },
    {
        "base3": "호돼",
        "lemma": "호되다",
        "base2": "호되",
        "base1": "호되"
    },
    {
        "lemma": "활기차다",
        "base3": "활기차",
        "base2": "활기차",
        "base1": "활기차"
    },
    {
        "lemma": "후덥다",
        "base3": "후더워",
        "base2": "후더우",
        "base1": "후덥"
    },
    {
        "base3": "후미지어",
        "lemma": "후미지다",
        "base2": "후미지",
        "base1": "후미지"
    },
    {
        "base3": "후미져",
        "lemma": "후미지다",
        "base2": "후미지",
        "base1": "후미지"
    },
    {
        "base3": "후지어",
        "lemma": "후지다",
        "base2": "후지",
        "base1": "후지"
    },
    {
        "base3": "후져",
        "lemma": "후지다",
        "base2": "후지",
        "base1": "후지"
    },
    {
        "lemma": "휘둥그렇다",
        "base3": "휘둥그레",
        "base2": "휘둥그러",
        "base1": "휘둥그렇"
    },
    {
        "base3": "흐벅지어",
        "lemma": "흐벅지다",
        "base2": "흐벅지",
        "base1": "흐벅지"
    },
    {
        "base3": "흐벅져",
        "lemma": "흐벅지다",
        "base2": "흐벅지",
        "base1": "흐벅지"
    },
    {
        "lemma": "흥겹다",
        "base3": "흥겨워",
        "base2": "흥겨우",
        "base1": "흥겹"
    },
    {
        "lemma": "흥미롭다",
        "base3": "흥미로워",
        "base2": "흥미로우",
        "base1": "흥미롭"
    },
    {
        "lemma": "희다",
        "base3": "희어",
        "base2": "희",
        "base1": "희"
    },
    {
        "lemma": "희디희다",
        "base3": "희디희어",
        "base2": "희디희",
        "base1": "희디희"
    },
    {
        "lemma": "희떱다",
        "base3": "희떠워",
        "base2": "희떠우",
        "base1": "희떱"
    },
    {
        "lemma": "희망차다",
        "base3": "희망차",
        "base2": "희망차",
        "base1": "희망차"
    },
    {
        "lemma": "희멀겋다",
        "base3": "희멀게",
        "base2": "희멀거",
        "base1": "희멀겋"
    },
    {
        "lemma": "희부옇다",
        "base3": "희부예",
        "base2": "희부여",
        "base1": "희부옇"
    },
    {
        "lemma": "희뿌옇다",
        "base3": "희뿌예",
        "base2": "희뿌여",
        "base1": "희뿌옇"
    },
    {
        "lemma": "힘겹다",
        "base3": "힘겨워",
        "base2": "힘겨우",
        "base1": "힘겹"
    },
    {
        "lemma": "힘들다",
        "base3": "힘들어",
        "base2": "힘드",
        "base1": "힘들"
    },
    {
        "base3": "힘세어",
        "lemma": "힘세다",
        "base2": "힘세",
        "base1": "힘세"
    },
    {
        "base3": "힘세",
        "lemma": "힘세다",
        "base2": "힘세",
        "base1": "힘세"
    },
    {
        "lemma": "힘차다",
        "base3": "힘차",
        "base2": "힘차",
        "base1": "힘차"
    },
    {
        "lemma": "뵙다",
        "base1": "뵙",
        "base2": "뵈",
        "base3": "뵈어"
    },
    {
        "lemma": "뵙다",
        "base1": "뵙",
        "base2": "뵈",
        "base3": "봬"
    }
]

var base1lemma = {};
var base2lemma = {};
var base3lemma = {};
var base1s = []
var base2s = []
var base3s = []
var lemmas = []
for (const group of CONJUGATIONS) {
    base1s.push(group.base1)
    base2s.push(group.base2)
    if (group.base3.length > 0) {
        base3s.push(group.base3);
        if (group.base3 in base3lemma) {
            if (!base3lemma[group.base3].includes(group.lemma)) {
                base3lemma[group.base3].push(group.lemma);
            }
        } else {
            base3lemma[group.base3] = [group.lemma];
        }
    }
    lemmas.push(group.lemma)
    if (group.base1 in base1lemma) {
        if (!base1lemma[group.base1].includes(group.lemma)) {
            base1lemma[group.base1].push(group.lemma);
        }
    } else {
        base1lemma[group.base1] = [group.lemma];
    }
    if (group.base2 in base2lemma) {
        if (!base2lemma[group.base2].includes(group.lemma)) {
            base2lemma[group.base2].push(group.lemma);
        }
    } else {
        base2lemma[group.base2] = [group.lemma];
    }

}
base1s = unique(base1s)
base2s = unique(base2s)
base3s = unique(base3s)
lemmas = unique(lemmas)
base1s.sort((a, b) => {
    b.length - a.length;
})
base2s.sort((a, b) => {
    b.length - a.length;
})
base3s.sort((a, b) => {
    b.length - a.length;
})
lemmas.sort((a, b) => {
    b.length - a.length;
})
